{"time":1539407248,"data":[{"img":"https:\/\/img3.doubanio.com\/lpic\/s29860124.jpg","title":"知日·BGM之魂","rating":"7.5","author":"茶乌龙","link":"https:\/\/book.douban.com\/subject\/30226856\/","summary":"专门关注日本的超人气媒体品牌「知日ZHIJAPAN」第52弹《知日•BGM之魂》特集！\n日本的影像内容产业在全世界范围内的人气毋庸置疑，日本配乐文化拥有无法比拟的独特性。\n为何日本的配乐界总是大师辈出？它与日本影像文化产业有怎样的关联？为何在世界范围内拥有如此高的认同？\n坂本龙一、菅野祐悟、菅野洋子、平泽进、泽野弘之、S.E.N.S.、天门，7大日本配乐家独家专访！动画、电影、日剧、纪录片、游戏、广告领域经典配乐，日本配乐文化完全案内！\n一个没有BGM的世界无法想象，这一次带你全面深度探索日本BGM之魂。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29793081.jpg","title":"人的困境","rating":"7.6","author":"吴琦 主编","link":"https:\/\/book.douban.com\/subject\/30231509\/","summary":"★集结梁鸿、淡豹、戴潍娜、张定浩、李霄峰、陈楸帆\n★讲述青年时代的痛与爱\n★独家发布蒯乐昊小说处女作，首次推出兰斯顿·休斯诗选\n★跨越国别、族裔和时代，审视个体的生存处境，关注普遍的生存困境\n【编辑推荐】\n1. 集合我们这个时代的六位优秀创作者，从消逝的青年时代讲述痛与爱的故事——本辑《单读》结集陈楸帆、戴潍娜、淡豹、李霄峰、张定浩、梁鸿在第三届单向街·书店文学奖开幕式上的演讲，他们是文学、影视、学界的年轻领导者，更是我们这个时代的观察者、体验者。在本辑《单读》中，他们讲述自己的青年时代，更讲述我们所有人的痛与爱。\n2. 通过最广泛的叙事，重新审视个体的生存处境、重新关注普遍的生存困境——在技术制造的狂欢和幻想里，在婚姻制度、阶级阶层等结构性困境中，在个体伤痛被宏大叙事裹挟消解时，文学、电影、艺术，或者更广泛的叙事，对我们每个人而言，到底具有怎样不可替代的意义？本辑《单读》尝试开拓对困境的新的思考维度：“重要的不是你身处困境，而是人人皆在困境之中；重要的是你选择面对，而不是必然会赢”。\n3.  两位新世代小说家的对话，从现实和科幻中想象有关未来的可能性——“中庸”的葛亮与“极端”的伊格言，一位致力于现实主义的写法，一位企图从科幻文学中寻找突破，两位青年小说家的文学对谈，将会引导我们思考有关人类文明的未来。\n4. 《单读》独家发布新作者蒯乐昊小说处女作——从事多年的特稿写作后，媒体人蒯乐昊调转笔头，从非虚构走向虚构领域，开拓全新的创作可能。本辑《单读》独家首推蒯乐昊的小说处女作，三个故事里既有她的个体想象，更有某种普遍的时代况味。\n5. 《单读》首次推出美国“黑人民族的桂冠诗人”兰斯顿·休斯、“20世纪最被低估和忽略的美国小说家”詹姆斯·索特——本辑《单读》收录了美国黑人文学代表作家休斯的一组诗歌，休斯继承了惠特曼、林赛和桑德堡的传统，通过诗歌传达非裔美国人的文化之音、反抗之声。而作家、翻译家孔亚雷则向我们介绍了“20世纪最被低估和忽略的美国小说家”詹姆斯·索特，披露了他还未面世的中译本《光年》的精彩片段，这本书将引发我们思考：“我们的人生为什么不能成为一件艺术品呢？”\n6.单向空间和理想国继续联手，打造智识青年们的挚爱书、全球青年思想策源地——青年写作者柏琳、诗人凌越、书评人云也退将在这一辑《单读》中发表可读性与思想性兼具的随笔与书评，分享他们的全球观察和个体经验。\n【内容介绍】\n“没有任何人的经历是可以复制的，也没有任何一条路是现成的。” ——李霄峰\n“城市变得太大了，大过了他们穿行的渴望。”——蒯乐昊\n“自由不再是自由，只要有一个人不自由。”——休斯\n“你要珍惜你说话的时刻，你要珍惜你的语言。”——梁鸿\n这一辑《单读》讨论困境，结果我们发现许多答案最后都关乎勇气。我想这回答了前面说的，阅读到底是为了从别人那里获得什么。很可能到最后，如果日常生活还有记忆，只会留下那些别样的生命态度。因为他们活得与你不同。\n云也退评奥威尔，说“奥威尔征收恐惧，熔炼成克服恐惧的力量”。诗人戴潍娜的演讲辞，“疼痛才是身体的重量，最初的人类一定是在劳动与疼痛的双重经验中成长为人”。孔亚雷介绍詹姆斯·索特的小说，“除了名声，真正让一个人伟大的是更为内在，更为高贵，同时又更为简朴的什么。那就是勇气。那是因风格而抛弃名利的勇气。那是完全投入并创造自我的勇气”。柏琳写圣彼得堡之旅，所有的作家、诗人都在虚空中向她大声私语，其中就有马雅可夫斯基：“你孤身一人，时常愤愤不平，急切地催促着命运，你知道，很快你就会快乐满足地投入到自己伟大的战斗中。”困境只是一种关于人与世界相对关系的知识，能够穿透它的，才是人的教益。所谓内在的危机——读书多了你会发现这危机是永恒的，从别人一再的对它的描述中，你会得到某种分担，甚至也开始认识、辨别和描述它，它就没有那么可怕了。\n【名家推荐】\n许知远，单向空间联合创始人 ：\n“我参与编辑过很多夭折的杂志，单读的生命力经常令我自己惊叹。因为不断有年轻而杰出灵魂的加入，我认定它还会长久、富有韧性地存在下去。”\n阿乙，作家：\n“《单读》提供了一种智性、理性而又并不因此而冷漠的审美。它是一本对青年有号召力的杂志。它使它的读者变得年轻而上进。”\n郭玉洁，正午主编，《单向街》第一任主编：\n“过去的十多年，是人心随技术迅疾更新的年代，也是一切在不知不觉间速朽的年代。生活在其间，要敏捷于变化，又能保有持久的决心，这是一种必要的法则。回想《单向街》（《单读》前身）的创办，正是这份敏捷，更多的是持久，让它免于转瞬即逝的激情，从而在时间里拥有自己的轨迹，和可供回顾的纵深。”\n覃里雯，资深媒体人：\n“为《单读》写稿一直是最美好的事，就像和一位无所不知的知音漫谈，站在世界漫长的共同传统之上关照人类的今日和明日。因为它优雅的包容和丰盛，促成了我写作的新风格。依然秉承启蒙以来知识传统的杂志越来越少，就像星星逐渐在夜空里淡去一样。对我来说，在稀疏闪耀的人类群星中，《单读》已经是中文世界里最耀眼的一颗。”\n于威，单向空间联合创始人：\n“如果说《单读》这本小小的杂志，也有一点雄心，那就是希望它能够像《纽约书评》一样，吸引这个国家最杰出的头脑，鼓励独立思考和理性的批判，永不放弃人文主义知识分子的责任，同时追求一流的文本表达。这个目标还远远没有实现，也许永远都无法实现，所以只能继续做下去。”\n苏静，《知日》主编，《单向街》第一任出版人：\n“转眼之间，名为《单向街》的杂志书，也改名《单读》，还有自己的同名App，单向历更是卖成了近年来少有的文创产品的成功案例。单向街书店也从一个完全理想主义的形象，现在也跻身很主流的商业公司，并且在这一过程中，依然保持着自己理想主义的一面，这一点无论如何是令人欣慰的。时至今日，我也为我当年能参与当年《单向街》杂志书的创刊和发行，感到由衷的开心。”"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s28344939.jpg","title":"真幌站前番外地","rating":"8.2","author":"[日] 三浦紫苑","link":"https:\/\/book.douban.com\/subject\/26425881\/","summary":"《真幌站前番外地》讲述的依然是多田便利屋的故事。作为《真幌站前多田便利屋》的续篇，多田和行天的便利屋在继续，他们与各色人等的相遇也在继续。\n第一部中曾出现的年轻黑社会老大阿星，大福饼似的曾根田老太太，孤僻的小学生由良，有个偏执老伴的冈夫人，在本书中延续他们新的故事……真幌站前的便利屋也迎来了新客户：精明干练的丧夫女社长、对同事的钻戒恨之入骨的年轻女白领，斤斤计较着家庭健康管理的母亲。而在介入这些或熟悉或陌生的人们生活的同时，多田与行天的关系也有种种微妙变化。\n啜饮人世冷暖，守望幸福回归。弱小却闪烁着温暖微光的便利屋，驯养与被驯养的多田与行天，终将走向何方呢？\n★两个背负过去的男人，一群各有缺憾的顾客。一出清淡却绝不平淡、痛切又痛快的现代喜剧。\n★“真幌站前”系列三部曲之第二部，简体中文版首度面世。本作品延续着第一部《真幌站前多田便利屋》的幽默与犀利，温情与尖锐，怪诞与疏淡，在貌似平淡乏味的日常中孕育着极端戏剧性，在看似平凡无奇的普通人背后，敷衍出一段令人感慨的际遇与关系。\n★藏匿钻戒，整理遗物，照看小婴儿，倾听罗曼史……便利屋迎来了更为多样有趣的委托工作，新老客户在本作中一起亮相：阿星、曾根田老太太、由良，还有年轻女白领、冈夫人、执着于家庭健康管理的母亲，以及貌似会与多田产生情感火花的女社长。而多田与行天的驯养与被驯养的关系，又走过了一段欢喜冤家模式全开的春夏秋冬。\n★ 瑛太、松田龙平主演同名电视剧，被观众誉为“有惊人的疗伤功能”。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28357056.jpg","title":"三体全集","rating":"9.3","author":"刘慈欣","link":"https:\/\/book.douban.com\/subject\/6518605\/","summary":"三体三部曲 (《三体》《三体Ⅱ·黑暗森林》《三体Ⅲ·死神永生》) ，原名“地球往事三部曲”，是中国著名科幻作家刘慈欣的首个长篇系列，由科幻世界杂志社策划制作，重庆出版集团出版。小说讲述了文革期间一次偶然的星际通讯引发的三体世界对地球的入侵以及之后人类文明与三体文明三百多年的恩怨情仇。三体三部曲出版后十分畅销，并深受读者和主流媒体好评，被普遍认为是中国科幻文学的里程碑之作，为中国科幻确立了一个新高度。\n《三体》\n文化大革命如火如荼进行的同时。军方探寻外星文明的绝秘计划“红岸工程”取得了突破性进展。但在按下发射键的那一刻，历经劫难的叶文洁没有意识到，她彻底改变了人类的命运。地球文明向宇宙发出的第一声啼鸣，以太阳为中心，以光速向宇宙深处飞驰……\n四光年外，“三体文明”正苦苦挣扎——三颗无规则运行的太阳主导下的百余次毁灭与重生逼迫他们逃离母星。而恰在此时。他们接收到了地球发来的信息。在运用超技术锁死地球人的基础科学之后。三体人庞大的宇宙舰队开始向地球进发……\n人类的末日悄然来临。\n《三体Ⅱ·黑暗森林》\n三体人在利用魔法般的科技锁死了地球人的科学之后，庞大的宇宙舰队杀气腾腾地直扑太阳系，意欲清除地球文明。\n面对前所未有的危局，经历过无数磨难的地球人组建起同样庞大的太空舰队，同时，利用三体人思维透明的致命缺陷，制订了神秘莫测的“面壁计划”，精选出四位“面壁者”。秘密展开对三体人的反击。三体人自身虽然无法识破人类的诡谲计谋，却依靠由地球人中的背叛者挑选出的“破壁人”，与“面壁者”展开智慧博弈……\n“面壁计划”究竟能否成功？地球人究竟能否在这场你死我活的文明生存竞争中战而胜之？神秘的“黑暗森林”究竟意味着什么？\n《三体Ⅲ·死神永生》\n与三体文明的战争使人类第一次看到了宇宙黑暗的真相，地球文明像一个恐惧的孩子，熄灭了寻友的篝火，在暗夜中发抖。自以为历经沧桑，其实刚刚蹒跚学步；自以为悟出了生存竞争的秘密，其实还远没有竞争的资格。\n使两个文明命悬一线的黑暗森林打击，不过是宇宙战场上一个微不足道的插曲。真正的星际战争没人见过，也不可能见到，因为战争的方式和武器已经远远超出人类的想象，目睹战场之日，即是灭亡之时。\n宇宙的田园时代已经远去，昙花一现的终极之美最终变成任何智慧体都无法做出的梦，变成游吟诗人缥缈的残歌；宇宙的物竞天择已到了最惨烈的时刻，在亿万光年暗无天日的战场上，深渊最底层的毁灭力量被唤醒，太空变成了死神广阔的披风。\n太阳系中的人们永远不会知道这一切，最后直面真相的，只有两双眼睛。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s29634528.jpg","title":"月亮与六便士","rating":"8.8","author":"[英] 威廉·萨默塞特·毛姆","link":"https:\/\/book.douban.com\/subject\/26954760\/","summary":"“满地都是六便士，他却抬头看见了月亮。”\n银行家查尔斯，人到中年，事业有成，为了追求内心隐秘的绘画梦想，突然抛妻别子，弃家出走。他深知：人的每一种身份都是一种自我绑架，唯有失去是通向自由之途。\n在异国他乡，他贫病交加，对梦想却愈发坚定执着。他说：我必须画画，就像溺水的人必须挣扎。\n在经历种种离奇遭遇后，他来到南太平洋的一座孤岛，同当地一位姑娘结婚生子，成功创作出一系列惊世杰作。就在此时，他被绝症和双目失明击倒，临死之前，他做出了让所有人震惊的决定……\n人世漫长得转瞬即逝，有人见尘埃，有人见星辰。查尔斯就是那个终其一生在追逐星辰的人。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28344932.jpg","title":"真幌站前多田便利屋","rating":"8.2","author":"[日] 三浦紫苑","link":"https:\/\/book.douban.com\/subject\/26358994\/","summary":"《真幌站前多田便利屋》讲述的是两个离异男子在担任“便利屋”工作中遇到的大小事件。多田启介在真幌站前开着一间为人排忧解难打杂帮忙的便利屋，这份工作让他作为一个外人踏入很多人的家，并且不管是否情愿都被卷入一些麻烦当中。某年元旦刚过不久，他从客户家出来，在公车站“捡到”高中时代的同学行天春彦，学生时代沉默到怪癖的行天和多田有不为人知的过节，于是多田让无处可去的行天待在自己的事务所兼住家，没想到这一待就是一年又一年。\n真幌系列的每本书都是一年间发生的故事，始于元旦终于年末。读者随着两位便利屋接触到形形色色的真幌市民：时而糊涂时而清醒的曾根田老太太、总是嚷嚷着说公交车偷减班次的老冈、自称“哥伦比亚妓女”的露露和海茜、聪明而孤单的小学生由良、左右真幌黑社会的星仔……而在乍看平凡的日常背后，是那些不愿被提及的隐痛，无法独自承担的负荷，渴望有人施加援手的瞬间。便利屋的存在，让人与人之间以奇妙的方式产生联接，于是便有了一桩桩轻快背后潜藏深沉情绪的故事。\n★直木奖获奖作品！让人忍俊不禁的辛酸人生，令人感动不已的艰难现实。\n★盯梢登记、接送孩子、照管女友、修门搬物……奇怪的委托，奇葩的顾客，有困难请找多田便利屋，也许还能顺便找回失落的幸福！\n★“真幌站前”系列三部曲首次完整出版！第一部《真幌站前多田便利屋》全新回归。两名心有旧伤的离婚男人，一家致力于解决现实问题又屡遭令人哭笑不得的危机的便利屋，一群生活在东京近郊小城的普通人，演绎幻想之城的真实人生，构筑充满欢笑与泪水，搞怪与温情的戏剧世界，足以治愈孤独，慰藉心灵。\n★两个男人间的关系充满微妙的戏剧张力。操心体质的多田，浪荡疏离的行天，与众不同的重逢，妙不可言的同行。\n★由瑛太和松田龙平主演的同名电影获当年度《电影旬报》十佳之一。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29725172.jpg","title":"人间便利店","rating":"7.8","author":"[日] 村田沙耶香","link":"https:\/\/book.douban.com\/subject\/28171580\/","summary":"‘’我一直在模仿着他们，只为努力扮演大众心目中的人。‘’\n第155届芥川奖获奖作品\n古仓惠子，三十六岁，至今未婚，大学毕业后没有就业，选择在便利店打工，一做就是十八年。来来去去惠子送走了很多店员，就连店长也换到了第八任。她每天吃便利店卖的便当，每天听着收银机发出的咔咔声，每天看着干净的店面，每天说着“欢迎光临”迎接顾客，每天过着这样平静的生活。惠子的家人、同事、朋友对此感到不可思议。只有惠子知道，一切都在变，只有一直不变的便利店才能给自己安慰。\n突然一天，新同事宅男白羽闯入了自己的生活，“你这样活着也太奇怪了吧？”他说。惠子开始思考，难道自己的人生，是畸形的吗？"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s29660257.jpg","title":"北野武的小酒馆","rating":"8.2","author":"[日] 北野武","link":"https:\/\/book.douban.com\/subject\/27174130\/","summary":"小巷深处的小酒馆内，最好的“下酒菜”非毒舌北野武的奇谈妙论莫属！\n时而是令人捧腹不已的灵机妙谈，时而是令人瞠目结舌的率性直言，时而是令人抚掌长叹的严肃正论……\n日本殿堂级导演北野武，犀利自剖前半生，“那场车祸是我人生的转折点，从此我对活着失去了兴趣”，“为了成就我一个，成千上万的人倒了下去”。\n稀世奇才北野武从生死、教育、人际关系、规矩、电影五个方面，揭开现代社会种种病灶，唤醒大众逆位思考。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27018761.jpg","title":"雪国","rating":"8.0","author":"川端康成","link":"https:\/\/book.douban.com\/subject\/24736899\/","summary":"史上最美诺贝尔文学奖作品，教育部推荐大学生必读书目\n大师经典名作，全新精装收藏版\n像《百年孤独》一样，《雪国》影响了余华、莫言、贾平凹等几代中国作家\n川端康成《雪国》中的一句话，如同暗夜中的灯塔，照亮了我前进的道路。——莫言\n————————————————————————————————-————\n本书包括诺贝尔奖获奖作《雪国》与川端康成经典作品《湖》。\n故事由驶往雪国的列车开始，窗外不停掠过的暮景，映着玻璃上照出的少女的双眸，扑朔迷离。舞蹈艺术研究者岛村前后三次前往白雪皑皑的北国山村，与当地的艺伎驹子，以及萍水相逢的少女叶子，陷入爱恋纠葛，簌簌落下的雪掩盖了一切爱与徒劳……\n《雪国》是川端康成最高代表作，其间描绘的虚无之美、洁净之美与悲哀之美达到极致，令人怦然心动，又惆怅不已。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28361971.jpg","title":"宫崎骏和他的世界","rating":"6.8","author":"[日]山川贤一","link":"https:\/\/book.douban.com\/subject\/26628827\/","summary":"举世闻名的日本动画导演，宫崎骏。他曾在东映动画工作，并亲手打造出众多优秀的动画片与动画电影。本书将彻底剖析宫崎骏作品的主题、角色、时代背景、思想与人生哲学。手塚治虫、高畑勋、德间康快对他产生了怎样的影响？他在创作时使用了怎样的技术？吉卜力的文化圈有着怎样的特征？动画作品中的科学、兵器与魔法有怎样的奥秘？本书将为您一一解读。此外还收录了精通宫崎骏作品的评论家的倾情点评，以及宫崎骏钟爱的漫画家黑田硫黄的访谈。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28387236.jpg","title":"血疫","rating":"8.7","author":"[美] 理查德·普雷斯顿","link":"https:\/\/book.douban.com\/subject\/26712353\/","summary":"文明与病毒之间，只隔了一个航班的距离。\n来自热带雨林的危险病毒，可在24小时内乘飞机抵达地球上的任何城市。航空线路连接了全世界的所有城市，构成网络。\n埃博拉已经进入网络，开始环球旅行。\n卡尔•约翰逊，埃博拉病毒的发现者之一，他在病毒探索史上是个大人物，发现并命名了地球上好几种最危险的病原体。\n“大自然并不平静，我很高兴，”他这么说，“但在今天这样的日子里，咱们就当大自然很平静好了。所有怪物和猛兽都有平静的时刻。”\n“扎伊尔当时发生了什么？”我问。\n“我们抵达金沙萨的时候，那儿根本就是个疯人院，”他说，“我们知道那里的情况很糟糕，我们知道我们在和某种新病毒打交道。我们不知道它能不能像流感那样，通过空气中的悬浮液滴传播。假如埃博拉能轻易通过空气传播，今天的世界恐怕就大不一样了。”\n“会怎么样？”\n“人类会少很多。假如一种病毒与呼吸系统密切相关，那么你想控制住它就非常困难了。我心里想，假如埃博拉具备高致死率，又能通过液滴传播，那么全世界就不存在安全的地方了。与其在伦敦歌剧院被传染，还不如去爆发中心工作呢。”\n“你担心那会是一次威胁整个人类的危机吗？”\n他盯着我。“这话什么意思？”\n“意思是一种能抹平人类的病毒。”\n“唔，我想有这个可能性——当然到现在还没有出现。我并不担心那个。更有可能的是这种病毒有能力按比例减少人口。比方说百分之三十。百分之九十。”\n“人类被杀死十分之九？你不担心？”\n他脸上闪过一丝神秘的沉思表情。“假如一种病毒能减少一个物种的密度，那么这种病毒也许还是有用的。”\n这就是大自然。仔细想一想，从河流到海洋，大自然充满了杀手。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s27329267.jpg","title":"只是为了好玩","rating":"8.1","author":"Linus Torvalds","link":"https:\/\/book.douban.com\/subject\/25930025\/","summary":"本书是Linux之父Linus Torvalds的自传。\nLinux之父Linus Torvalds的自传，也是Linus唯一一本书。Linus以调侃的语气讲述了自己的成长经历，在他看来，一切都是为了好玩儿，兴趣引发革命。书中内容共分为五章，一部分是Linus自己写的，一部分是合著者David Diamond的评论。\n林纳斯•托瓦兹 当今世界最著名的程序员、黑客，开源操作系统Linux之父。生于芬兰，毕业于赫尔辛基大学，1997年～2003年任职于美国加州硅谷的全美达公司，现受聘于开放源代码开发实验室，全力开发Linux内核。2004年，他被《时代周刊》评为世界最有影响力的人之一。\n大卫•戴蒙 职业撰稿人，曾为《纽约时报》《连线》《美国周末》及许多刊物供稿。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29608823.jpg","title":"刺殺騎士團長 第一部 意念顯現篇(平裝)","rating":"8.2","author":"村上春树","link":"https:\/\/book.douban.com\/subject\/27160980\/","summary":"在現實與非現實間穿梭 於意念和隱喻中尋找自我\n自1Q84後睽違七年 村上本格長篇小說鉅作\n從那年五月到第二年年初，我住在那狹小山谷入口附近的山上。\n夏天山谷深處一直下著雨，但山谷外側卻大多晴天……那原本是段孤獨且靜謐的日子。\n直到騎士團長出現為止。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29608821.jpg","title":"刺殺騎士團長","rating":"7.7","author":"村上春樹","link":"https:\/\/book.douban.com\/subject\/27160982\/","summary":"在現實與非現實間穿梭 於意念和隱喻中尋找自我\n自1Q84後睽違七年 村上本格長篇小說鉅作\n從那年五月到第二年年初，我住在那狹小山谷入口附近的山上。\n夏天山谷深處一直下著雨，但山谷外側卻大多晴天……那原本是段孤獨且靜謐的日子。\n直到騎士團長出現為止。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s10392297.jpg","title":"又冷又明亮","rating":"7.2","author":"王小立","link":"https:\/\/book.douban.com\/subject\/10789216\/","summary":"《最小说》最受读者喜爱的新生代作家\n文字技巧与情节铺设并驾齐驱  最世文化一线实力派代表王小立\n在处女作《任凭这空虚沸腾》创造出超过三十万的惊人销售记录之后，她却沉寂至今。时至今日，她终于带来了这本滚烫的冷书——《又冷又明亮》：一个在【赢不了】，却又【不想输】之间，苦苦挣扎的【励志】而又【虐心】的故事——这酸涩的剧情，像极了【恋爱】本身。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29403420.jpg","title":"所有人问所有人","rating":"7.0","author":"韩寒","link":"https:\/\/book.douban.com\/subject\/24754123\/","summary":"一份关于社会、八卦、性、音乐、电影、生活、潜规则等所有问题的非标准答案。\n无论你是谁，来自哪儿，做着什么，你都可以向任何人提问，提问任何问题。《所有人问所有人》，就是这样一部收录了最不可思议的问题和不可思议的答案的你闻所未闻的奇书，这些问题，你或想到，却从未有人回答，你或想探索，却一直无处着手。\n一网打尽你从出生到现在一直藏在内心深处的疑问和问题。\n韩寒、李承鹏、王中磊、苏紫紫、贾樟柯、铁凝、周云蓬、蒋方舟、朴树、叫兽易小星、高晓松、石康、那多、李银河、熊培云、琦殿、连岳、外交部总机、台湾80后、107岁老人……为你回答。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s4007145.jpg","title":"肖申克的救赎","rating":"9.1","author":"[美] 斯蒂芬·金","link":"https:\/\/book.douban.com\/subject\/1829226\/","summary":"这本书收入斯蒂芬·金的四部中篇小说，是他作品中的杰出代表作。其英文版一经推出，即登上《纽约时报》畅销书排行榜的冠军之位，当年在美国狂销二十八万册。目前，这本书已经被翻译成三十一种语言，同时创下了收录的四篇小说中有三篇被改编成轰动一时的电影的记录。\n其中最为著名是曾获奥斯卡奖七项提名、被称为电影史上最完美影片的《肖申克救赎》（又译《刺激一九九五》）。这部小说展现了斯蒂芬·金于擅长的惊悚题材之外的过人功力。书中的另两篇小说《纳粹高徒》与《尸体》拍成电影后也赢得了极佳的口碑。其中《尸体》还被视为斯蒂芬·金最具自传色彩的作品。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s2720267.jpg","title":"大象的眼泪","rating":"7.1","author":"[美] 莎拉·格鲁恩","link":"https:\/\/book.douban.com\/subject\/2265995\/","summary":"虽然雅各绝口不谈往事，但一个说不出口的秘密仍旧蛰伏在他九十多岁的心灵深处。\n雅各衣食无忧的单纯生活在23岁时戛然而止：父母双亡，身无分文，被迫从兽医名校肆业出逃。因缘际会，他成为“班齐尼兄弟天下第一大马戏团”的兽医，沿着铁路线巡回表演，亲历了1930年代美国大萧条时期最光怪陆离之所。马戏团，一个对生与死都以其独特方式呈现的世界。在这里，畸型人与小丑轮流献艺，喜怒哀乐同时上演。\n对雅各而言，马戏团是他的救赎，但却也是人间的炼狱，是他梦想的驻扎之地，也是流离失所的开始……他爱上了马戏团明星玛莲娜——美丽又楚楚可怜的玛莲娜已经错嫁给了外表英俊、内心残暴的马戏总监奥古斯特。一头名叫萝西的大象，是马戏团主倾家荡产押下的法宝，却居然连最简单的命令也无法听懂。低鸣、哀哭、长嚎，萝西每日在奥古斯特残暴的象钩下受尽折磨。雅各、玛莲娜，萝西，两人一象在舞动、飞跃、空翻、转体的一个个光辉耀眼的瞬间里，为了斗争、蚕食、生存，相互依赖与信任，一起寻找一条既浪漫又骇人的出路。而这也成为雅各保守了七十年的秘密。\n关于甜美背后的残酷、多舛的命运和复杂的人性以及忠心耿耿的爱。《大象的眼泪》以大萧条时期的马戏团为背景，时空跨越七十年，让我们感受到萧条时期最炫目的华丽，困顿景况里最动人的温暖。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s1029647.jpg","title":"寻羊冒险记","rating":"8.1","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/1031740\/","summary":"《寻羊冒险记》是村上春树继处女作《且听风吟》、《1973年的弹珠游戏》后的第三部小说，与上述两部作品构成“我与鼠”系列三部曲。小说极富寓言性与神话色彩，作者认为该小说的创作“顺利到最后，在恰到火候处止笔”。《寻羊冒险记》是村上的第一部够规模的长篇，村上因此获得了野间文艺新人赏。\n一头控制全日本的超能力羊失踪了，它的宿主、黑社会头子命在旦夕。潦倒的东京青年职员无意中得到羊的照片，不料就此成了黑社会的胁迫对象，携着女友踏上了寻羊冒险之旅。在北海道的雪山绝地，他终于到了照片的拍摄者——不，那只是其阴魂，因为这位绰号“鼠”的朋友，已经与那罪恶之源同归于尽了。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29633382.jpg","title":"单读16","rating":"7.4","author":"吴琦 主编","link":"https:\/\/book.douban.com\/subject\/27194515\/","summary":"◎内容简介\n“必须要有一个开始写作的起点。一个地方。” ——舍伍德•安德森\n“你需要想象北京，北京会满足你的想象；即使它暂时没有你所想象的东西，它也会应着你的想象长出你所想象的东西。我们都从想象中来。”——西川\n“在这个辽阔都市里，知道我的名字并能准确喊出它的人，不会超过十个。”——郭爽\n“不相信文字能改变生活，我习惯了靠苦力谋生。”——范雨素\n北京到底是一座怎样的城市？没有人能够完美地回答这个问题。这一辑《单读》试图成为万千答案中的一种。我们邀请汉语写作者同题写作，提供一个切片、一些意见，试图捕捉到这座奇异之都里某些微妙、神秘、不为人知的氛围。\n一座城市的故事，说到底都是人的故事。其中既包括那些左右时代的英雄豪杰，也包括那些生活在迁徙与沉默之中的大多数人，哪一种都不应该被忽略。也正是在这个意义上才能说，北京潜藏着世界历史转向、中国社会变迁全部的秘密。\n正如《单读》特约作者西川所言，“一座幽灵与活人混居的城市比一座被行尸走肉占满的城市更抒情。”历史中的想象和幽灵会在这座城市复活，最真切的底层现实也会在这里显露。这些不同维度的故事层层叠叠，堆成一个复杂的织体，需要足够的历史知识、文学感受和日常经验，才能把它们从城墙中剥离，实现某种层面的理解与和解，同时留给未来无尽的阐释空间。\n◎编辑推荐\n1. 皮村打工文学小组作品首次结集——本辑《单读》特别邀请微尘、郭福来、马大勇、小海、李若、范雨素、陈迪桥、万华山、徐良园等工友撰稿，讲述他们从家乡来北京的路途，以及打工的日常生活与政治，坦陈他们的沉默和漂泊，以及对家乡、皮村、以北京为代表的城市生活的复杂情感。\n2. 重新书写北京，关于这座奇异之都的繁华与悲哀、现实与想象、过去和未来——著名诗人西川、青年作者晓宇、影评人开寅、艺术家邱震和主编吴琦分别书写他们眼中的北京故事。\n3.  独家刊发哲学家陈嘉映专访——陈嘉映被誉为“中文世界最接近哲学家”的人，本期访谈将细致展开他如何认识古希腊思想和我们日常生活的逻辑关联。\n4. 《单读》首次刊登剧本——媒体人、文化评论家李静继大热戏剧作品《大先生》之后，再出力作《秦国喜剧》，本期节选了其中的部分章节。通过一个历史寓言，直指荒谬的人心。\n5. 首次推荐乌兹别克斯坦作家哈米德•伊斯麦洛夫——书写一个混血儿在莫斯科地铁里的奇幻人生。\n6. 单向空间和理想国继续联手，打造智识青年们的挚爱书、全球青年思想策源地—— 青年作家盛可以、周嘉宁，第七届华文世界电影小说奖首奖得主郭爽，原《天南》杂志主编欧宁，旅英作家王梆，书评人云也退、霍莉•凯斯将在这一辑《单读》中发表可读性与思想性兼具的随笔与书评，分享他们的全球观察和故乡经验。\n◎名家推荐：\n许知远，单向空间联合创始人\n“我参与编辑过很多夭折的杂志，单读的生命力经常令我自己惊叹。因为不断有年轻而杰出灵魂的加入，我认定它还会长久、富有韧性地存在下去。”\n阿乙，作家\n“《单读》提供了一种智性、理性而又并不因此而冷漠的审美。它是一本对青年有号召力的杂志。它使它的读者变得年轻而上进。”\n郭玉洁，正午主编，《单向街》第一任主编\n“过去的十多年，是人心随技术迅疾更新的年代，也是一切在不知不觉间速朽的年代。生活在其间，要敏捷于变化，又能保有持久的决心，这是一种必要的法则。回想《单向街》（《单读》前身）的创办，正是这份敏捷，更多的是持久，让它免于转瞬即逝的激情，从而在时间里拥有自己的轨迹，和可供回顾的纵深。”\n覃里雯，资深媒体人\n“为《单读》写稿一直是最美好的事，就像和一位无所不知的知音漫谈，站在世界漫长的共同传统之上关照人类的今日和明日。因为它优雅的包容和丰盛，促成了我写作的新风格。依然秉承启蒙以来知识传统的杂志越来越少，就像星星逐渐在夜空里淡去一样。对我来说，在稀疏闪耀的人类群星中，《单读》已经是中文世界里最耀眼的一颗。”\n于威，单向空间联合创始人\n“如果说《单读》这本小小的杂志，也有一点雄心，那就是希望它能够像《纽约书评》一样，吸引这个国家最杰出的头脑，鼓励独立思考和理性的批判，永不放弃人文主义知识分子的责任，同时追求一流的文本表达。这个目标还远远没有实现，也许永远都无法实现，所以只能继续做下去。”\n苏静，《知日》主编，《单向街》第一任出版人\n“转眼之间，名为《单向街》的杂志书，也改名《单读》，还有自己的同名 App，单向历更是卖成了近年来少有的文创产品的成功案例。单向街书店也从一个完全理想主义的形象，现在也跻身很主流的商业公司，并且在这一过程中，依然保持着自己理想主义的一面，这一点无论如何是令人欣慰的。时至今日，我也为我当年能参与当年《单向街》杂志书的创刊和发行，感到由衷的开心。”"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s6776106.jpg","title":"娱乐至死","rating":"8.6","author":"[美] 尼尔·波兹曼","link":"https:\/\/book.douban.com\/subject\/1062193\/","summary":"《娱乐至死》是对20世纪后半叶美国文化中最重大变化的探究和哀悼：印刷术时代步入没落，而电视时代蒸蒸日上；电视改变了公众话语的内容和意义；政治、宗教、教育和任何其他公共事务领域的内容，都不可避免的被电视的表达方式重新定义。电视的一般表达方式是娱乐。一切公众话语都日渐以娱乐的方式出现，并成为一种文化精神。一切文化内容都心甘情愿地成为娱乐的附庸，而且毫无怨言，甚至无声无息，“其结果是我们成了一个娱乐至死的物种”。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s6974202.jpg","title":"史蒂夫·乔布斯传","rating":"8.7","author":"[美] 沃尔特·艾萨克森","link":"https:\/\/book.douban.com\/subject\/6798611\/","summary":"这本乔布斯唯一授权的官方传记，在2011年上半年由美国出版商西蒙舒斯特对外发布出版消息以来，备受全球媒体和业界瞩目，这本书的全球出版日期最终确定为2011年11月21日，简体中文版也将同步上市。\n两年多的时间，与乔布斯40多次的面对面倾谈，以及与乔布斯一百多个家庭成员、 朋友、竞争对手、同事的不受限的采访，造就了这本独家传记。\n尽管乔布斯给予本书的采访和创作全面的配合，但他对内容从不干涉，也不要求出版前阅读全文的权利。对于任何资源和关联的人，他都不设限，甚至鼓励他所熟知的人袒露出自己的心声。\n“我已经做了很多并不值得自豪的事情，比如23岁时就让我的女友怀了孕，以及我对这件事的处理方式”，他说， “对我而言，没有什么不可以对外袒露的。”\n谈及和他共过事的人以及竞争对手，他直言不讳，甚至尖酸刻薄。他的激情、精力、欲望、完美主义、艺术修养、残暴还有对掌控权的迷恋塑造出的商业哲学一览无余。\n同样，他的朋友、敌人，还有同事得以为我们提供了一个前所未有的毫无掩饰的视角。\n他是一位极具创造力的企业家，他有如过山车般精彩的人生和犀利激越的性格，充满追求完美和誓不罢休的激情，他创造出个人电脑、动画电影、音乐、手机、平板电脑以及数字出版等6大产业的颠覆性变革。\n乔布斯的个性经常让周围的人愤怒和绝望，但其所创造出的产品也与这种个性息息相关，全然不可分割的，正如苹果的硬件和软件一样。\n他的故事既具有启发意义，又有警示意义，充满了关于创新、个性、领导力以及价值观的教益。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s26012674.jpg","title":"三体Ⅲ","rating":"9.2","author":"刘慈欣","link":"https:\/\/book.douban.com\/subject\/5363767\/","summary":"与三体文明的战争使人类第一次看到了宇宙黑暗的真相，地球文明像一个恐惧的孩子，熄灭了寻友的篝火，在暗夜中发抖。自以为历经沧桑，其实刚刚蹒跚学步；自以为悟出了生存竞争的秘密，其实还远没有竞争的资格。\n使两个文明命悬一线的黑暗森林打击，不过是宇宙战场上一个微不足道的插曲。真正的星际战争没人见过，也不可能见到，因为战争的方式和武器已经远远超出人类的想象，目睹战场之日，即是灭亡之时。\n宇宙的田园时代已经远去，昙花一现的终极之美最终变成任何智慧体都无法做出的梦，变成游吟诗人缥缈的残歌；宇宙的物竞天择已到了最惨烈的时刻，在亿万光年暗无天日的战场上，深渊最底层的毁灭力量被唤醒，太空变成了死神广阔的披风。\n太阳系中的人们永远不会知道这一切，最后直面真相的，只有两双眼睛。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s3078482.jpg","title":"三体Ⅱ","rating":"9.3","author":"刘慈欣","link":"https:\/\/book.douban.com\/subject\/3066477\/","summary":"三体人在利用魔法般的科技锁死了地球人的科学之后，庞大的宇宙舰队杀气腾腾地直扑太阳系，意欲清除地球文明。\n面对前所未有的危局，经历过无数磨难的地球人组建起同样庞大的太空舰队，同时，利用三体人思维透明的致命缺陷，制订了神秘莫测的“面壁计划”，精选出四位“面壁者”。秘密展开对三体人的反击。\n三体人自身虽然无法识破人类的诡谲计谋，却依靠由地球人中的背叛者挑选出的“破壁人”，与“面壁者”展开智慧博弈……\n“面壁计划”究竟能否成功？地球人究竟能否在这场你死我活的文明生存竞争中战而胜之？神秘的\n“黑暗森林”究竟意味着什么？"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s2768378.jpg","title":"三体","rating":"8.8","author":"刘慈欣","link":"https:\/\/book.douban.com\/subject\/2567698\/","summary":"文化大革命如火如荼进行的同时。军方探寻外星文明的绝秘计划“红岸工程”取得了突破性进展。但在按下发射键的那一刻，历经劫难的叶文洁没有意识到，她彻底改变了人类的命运。地球文明向宇宙发出的第一声啼鸣，以太阳为中心，以光速向宇宙深处飞驰……\n四光年外，“三体文明”正苦苦挣扎——三颗无规则运行的太阳主导下的百余次毁灭与重生逼迫他们逃离母星。而恰在此时。他们接收到了地球发来的信息。在运用超技术锁死地球人的基础科学之后。三体人庞大的宇宙舰队开始向地球进发……\n人类的末日悄然来临。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s4083149.jpg","title":"黄金时代","rating":"8.9","author":"王小波","link":"https:\/\/book.douban.com\/subject\/1082406\/","summary":"这是以文革时期为背景的系列作品构成的长篇。发生“文化大革命”的二十世纪六七十年代，正是我们国家和民族的灾难年代。那时，知识分子群体无能为力而极“左”政治泛滥横行。作为倍受歧视的知识分子，往往丧失了自我意志和个人尊严。在这组系列作品里面，名叫“王二”的男主人公处于恐怖和荒谬的环境，遭到各种不公正待遇，但他却摆脱了传统文化人的悲愤心态，创造出一种反抗和超越的方式：既然不能证明自己无辜，便倾向于证明自己不无辜。于是他以性爱作为对抗外部世界的最后据点，将性爱表现得既放浪形骸又纯净无邪，不但不觉羞耻，还轰轰烈烈地进行到底，对陈规陋习和政治偏见展开了极其尖锐而又饱含幽默的挑战。一次次被斗、挨整，他都处之坦然，乐观为本，获得了价值境界上的全线胜利。作者用一种机智的光辉烛照当年那种无处不在的压抑，使人的精神世界从悲惨暗淡的历史阴影中超拔出来。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s27275257.jpg","title":"想得美","rating":"7.1","author":"韩寒","link":"https:\/\/book.douban.com\/subject\/25850737\/","summary":"生活过得挺疲惫，不如把它想得很美~~\n韩寒亲自率领的“新文学最强战队”再次集结，“中国好文字”第3季《想得美》2014年春季欢快上市。本书沿袭前两部《很高兴见到你》《去你家玩好吗》的清新文艺路线，精选26篇“真心话+自然美”的好看文章，邀你体验26种美好的想念。\n「90后男神陈谌」再次以温柔动人的《南极姑娘》，成为本期“头条”；\n「鬼马蔡康永」继第一季之后再度回归，倾情奉上代表他对文化艺术热爱的《光灿烂时，星已死灭》；\n「跨界大冰」“浪迹天涯的孩子，有梦为马，随处可栖”，人气作品《乖，摸摸头》细数男女间纯纯的美好；\n「银河系少先队长张晓晗」《女王乔安》已是青春文学黑马，《去我的90年代》泼辣风趣依旧；\n「微博人气暖小团」《北京，北京》，青春荷尔蒙扑面而来；\n「蜀中七堇年」独家新篇《九月十三》，普通日子里娓娓道来那些年少轻狂，小心翼翼的比喻们一不小心戳中你；\n「段子女王颜茹玉」不留情面地在《德州扑克》里写尽人间百态，喜怒哀乐悲恐惊，统统都归于平淡日子里的一声叹息；「炸鸡少女阿肆」2012《我在人民广场吃炸鸡》大火，小巧的《预谋邂逅》温情回忆暗恋岁月，大批读者纷纷躺枪；\n还有微博红人乔小囧、音乐人邵夷贝、“杀手”蒋话以及实力派作家邓安庆、荞麦、陶立夏、春晓、毛利、王路、猫司令、破罐等等等等。《想得美》还独家收录了《论电影的七个元素》一文，导演韩寒首次披露自己的电影观。\n愿这些好看的文字，美好的情感，温馨的想念，一直伴随着你，点亮你疲惫生活里的光荣与梦想。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27018134.jpg","title":"很高兴见到你","rating":"7.2","author":"韩寒 主编","link":"https:\/\/book.douban.com\/subject\/24876477\/","summary":"韩寒回来了。\n2013年夏，韩寒亲任主编，经过14个月精心打磨，终于推出系列主题MOOK——《一个》。\n系列的第一部叫做《很高兴见到你》，收入28篇精选之作，其中有韩寒最新作品《一次告别》《井与陆地，海和岛屿》；有“ONE?一个”APP人气文章，张晓晗、颜茹玉、咪蒙、荞麦、蔡崇达、暖小团等未来文学之星齐聚一堂；李海鹏、李娟、七堇年、那多一众实力派作家加盟；更收录陈坤、蔡康永、曾轶可、邵夷贝等跨界明星的文学处女作。而始终不变的是韩寒独有的文艺气息，摒弃无病呻吟，不卖弄技巧，崇尚“真心话+自然美”，简单好读又趣味盎然。\n《一个》系列春夏秋冬每季出版一部，每期只会严选30篇以内文学作品，将来自天才级新人和读者最关心的写作者们。每一篇入选作品都将至少被100万人欣赏，并成为当季的城中热门话题。\n在充斥着海量信息的小时代里，这只是一本简单的书，一本或许睡前起后能读一读的书。它强调的是有情怀、无障碍，其中任何一篇作品，看标题或者前三段，就会让你读下去，不会因为时间有限或者别的什么放弃阅读。世界上那么多纷纷扰扰，能真正和你产生关系的并不多。愿读者享受阅读的简单快乐，复杂世界里，读《一个》就够了。\n\n背景资料：“ONE?一个”原本是2012年6月韩寒发布的阅读应用，内容在复杂的世界里显得特别简单，每天就是一篇文章、一张图、一句话、一个问题，安安静静躺在那里等读者去看。结果，上线不到24小时，就超过众多热门游戏与应用，成为App Store中国区免费总榜第一名。一年后，它有了几百万用户。作为一个文艺阅读APP，它甚至还拉到了NIKE的广告。如今，“ONE?一个”的纸质书系出版了，《很高兴见到你》是第一本，未来还会有。在书里看文字和图片，总是更容易让读者感动。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27196244.jpg","title":"去你家玩好吗","rating":"7.2","author":"韩寒  监制","link":"https:\/\/book.douban.com\/subject\/25798977\/","summary":"《去你家玩好吗》是韩寒亲任主编的原创文学最新战力，精选31篇“真心话+自然美”的独家首发好文：微博上最会讲故事的人张嘉佳献上催泪亲情的《请带一包葡萄干给我》；《他们最幸福》作者大冰的《我的小姑娘》质朴感人；赵本山第53位弟子、“屌丝男士”大鹏带来《我和家驹》，怀旧永远的 beyond；号称“90后男神”的新人陈谌，以《冰箱里的企鹅》《时光若刻》两篇作品成为本书“头条”；韩寒旗下大赞女作者张晓晗的《爱他们的时候我们像条狗》，文字泼辣风趣依旧；新书《女王乔安》已同期出版；还有豆瓣著名作家囧叔。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s1008927.jpg","title":"茶花女","rating":"8.2","author":"小仲马","link":"https:\/\/book.douban.com\/subject\/1013380\/","summary":"《茶花女》为我们塑造了一些生动、鲜明的艺术形象，而其中最突出、最令人难忘的自然是女主人公茶花女玛格丽特。读者们切莫把玛格丽特和阿尔丰西娜·普莱西小姐混为一谈，阿尔丰西娜的身世固然值得同情，但她的的确确是个堕落的女人，用小仲马的话来说，她“既是一个纯洁无瑕的贞女，又是_个彻头彻尾的娼妇”。但玛格丽特却不同，她美丽、聪明而又善良j 虽然沦落风尘，但依旧保持着一颗纯洁、高尚的心灵。她充满热情和希望地去追求真正的爱情生活，而当这种希望破灭之后，又甘愿自我牺牲去成全他人。\n这一切都使这位为人们所不齿的烟花女子的形象闪烁着一种圣洁的光辉，以至于人们一提起“茶花女”这三个字的时候，首先想到的不是什么下贱的妓女，而是一位美丽、可爱而又值得同情的女眭。古今中外的文学名著为人们留下了许许多多不朽的艺术形象，而玛格丽特则完全可以跻身其间而毫无愧色。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27775296.jpg","title":"万万没想到","rating":"8.2","author":"万维钢（同人于野）","link":"https:\/\/book.douban.com\/subject\/25986341\/","summary":"本书精选了万维钢老师的文章和书评，以“用理工科思维理解世界”为导向。作者常用有趣的实验、数据来解读感性的事物，其理工科思维涉及行为经济学、认知心理学、社会学、统计学、物理等许多学科，以前沿的科学视角解读生活，为人们提供了认知的新方法。读完本书相当于精读了十几本经过筛选 、再创作及通俗化处理的巨著，不仅有趣还十分有营养。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28738251.jpg","title":"玛格丽特小镇","rating":"7.2","author":"[美] 加·泽文","link":"https:\/\/book.douban.com\/subject\/26787941\/","summary":"现象级全球畅销书《岛上书店》作者新作\n我跑到生命尽头看了看，看到我们果然白头偕老了。\n#一个超级奇妙温暖的爱情故事#\n----------------------------------------\n有一座玛格丽特小 镇，镇上有一间叫玛格丽特的房子，房子里住着五个玛格丽 特 。\n爱傻笑的小孩子梅，忧郁的少女米亚，忧伤的年轻人玛吉，性格乖戾的中年玛琪，耳聋的老太太玛格丽特 ，她们是同一个人又不是同一个人。\n一个深爱玛格丽特的男人，来到这座小镇上的第一天就迷失了。\n于是，他倾尽一生，去读懂她的心。\n这个世界上没有什么魔法，我们会衰老直至消失，但我们依然坚信，爱情可以永恒。\n-------------------------------\n摘自内文：\n一个人为什么会爱上另一个人？\n是因为圆润手肘上的一小点凹陷？还是因为眼中一闪而过的光芒？\n当你爱上一个女人时，你会不会其实爱上了一个完全不同的女人？"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28259771.jpg","title":"阿弥陀佛么么哒","rating":"7.1","author":"大冰","link":"https:\/\/book.douban.com\/subject\/26575812\/","summary":"《阿弥陀佛么么哒》一书记录了大冰十余年的江湖游历，以及他和他朋友们的爱与温暖的传奇故事。\n这些故事与风花雪月无关，与鸡汤小清新无关，有的是无畏的奋斗和孤身的寻找，有的是疯狂的爱情和极致的浪漫……12个故事，12种善意，如点点星光与烛火，给所有心怀希望的人们以温暖和光芒。\n请相信，这个世界上真的有人在过着你想要的生活。\n忽晴忽雨的江湖，祝你有梦为马，随处可栖。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27746676.jpg","title":"上帝掷骰子吗?","rating":"9.2","author":"曹天元","link":"https:\/\/book.douban.com\/subject\/25742211\/","summary":"《上帝掷骰子吗？：量子物理史话（全新修订）》是关于量子论的故事。量子论是一个极为奇妙的理论：从物理角度来说，它在科学家中间引起了最为激烈的争议和关注；从现实角度来说，它给我们的社会带来了无与伦比的变化和进步；从科学史角度来说，也几乎没有哪段历史比量子论的创立得到了更为彻底的研究。然而不可思议的是，它的基本观点和假说至今没有渗透到大众的意识中去，这无疑又给它增添了一道神秘的光环。\n《上帝掷骰子吗？：量子物理史话（全新修订）》带读者做一次量子之旅，从神话时代出发，沿着量子发展的道路，亲身去经历科学史上的乌云和暴雨，追逐流星的辉光，穿越重重迷雾和险滩，和最伟大的物理学家们并肩作战。除了回顾基本的历史背景，还将向着未来探险，去逐一摸索量子论面前的不同道路，闯入人迹罕至的未知境地，和先行者们一起开疆扩土。让人惊叹的，不仅仅是沿途那令人眼花缭乱的绚丽风景，更来自于人内心深处的思索和启示——那是科学深植在每个人心中不可抗拒的魅力。\n《上帝掷骰子吗？：量子物理史话（全新修订）》适合任何有中学基本物理概念的读者。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27466554.jpg","title":"乖，摸摸头","rating":"7.4","author":"大冰","link":"https:\/\/book.douban.com\/subject\/25984204\/","summary":"真实的故事自有万钧之力\n这本书讲述了12个真实的故事\n或许会让你看到那些你永远无法去体会的生活\n见识那些可能你永远都无法结交的人\n【乖，摸摸头】：“杂草敏”是一只南方姑娘，辞去了稳定的幼儿园老师工作，跑到济南某电视台，从剪片子做起。后来又离开了山东，蒲公英一样漂去了北京又漂回了南方，甚至还漂到了澳大利亚……\n【我有一碗酒，可以慰风尘】：这是一个关于越战老兵的故事。他将所有用命换来的补贴终身无偿捐献给希望工程、自费组建了第一支民间消防队，从不屑解释也不愿争辩的老兵，心里藏着一个关于铭记与奉献的故事。\n【普通朋友】：每个硬着骨头敢拼敢搏的人都有个柔软的理由。所有人都看到“屌丝男士”大鹏光辉灿烂的现在，而在此之前，他也曾经独自经历过漫长的黑夜。\n【唱歌人不许掉眼泪】：唱歌的人，到底靠什么而活呢？这个故事里，有金三角的连绵雨水，孟定的香蕉园，新千年的建筑工地……故事里有穷困窘迫、颠沛流离、渺茫的希望、忽晴忽雨的前路，还有一把红棉吉他和一个很想唱歌的孩子。\n…… ……\n《乖，摸摸头》是一本让你舍不得读完的短篇故事集。畅销书作者大冰，在《乖，摸摸头》一书中记录了他在拉萨、丽江与大理路上遇到12个人，以及关于他们的爱与温暖的故事。这些人的故事，有的是无畏的奋斗和孤身的寻找，有的是疯狂的爱情和极致的浪漫，有的是你我不曾尝试却跃跃欲试的生活，这些真实的故事，如点点星光，又如支支火把，给所有心怀梦想的年轻人以温暖、以力量、以方向。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27165365.jpg","title":"V字仇杀队","rating":"9.1","author":"(美)阿兰·摩尔","link":"https:\/\/book.douban.com\/subject\/25733467\/","summary":"这是未来的伦敦，这是一个普通的夜晚：游荡街头的艾薇·哈蒙德撞上心怀不轨的秘密警察。\n这是颠覆的遭遇，这是一个奇怪的男子：披着斗篷、头顶高帽，戴着伪善笑容的面具。\n这是黑暗的未来，这是一个集权的社会：大领袖亚当·苏萨牢牢紧攒国之命脉，他的爪牙遍布每一个角落。人民将窃窃私语埋入肚中，高谈阔论几成奢望，直到那晚照亮整座伦敦的轰鸣声，沉默了许久的黑夜开始发起反击。\n他戴着盖伊·福克斯的假面，化身为叫做V的复仇使者，他引用着被禁止的诗词，向艾薇·哈蒙德传授自己的理念思想和他为之付出的行动。他试图创造社会政治变迁，同时暗自推动激烈的私人复仇。艾里克·芬奇奉命缉拿对国家造成威胁的嫌犯，从死亡名单中逐渐揭开历史的疮疤。魅影画廊里，那张笑脸依旧挂着毫不动容的神情，指挥着自己的计划像多米诺骨牌一样达到最终目的，而艾薇·哈蒙德将发现面具之下那张真正的面容……"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29469173.jpg","title":"论不服从","rating":"8.5","author":"【美】艾里希•弗洛姆","link":"https:\/\/book.douban.com\/subject\/27063276\/","summary":"一个有信仰的君子如何说“不”\n《爱的艺术》《逃避自由》作者、“精神分析社会学”奠基人之一弗洛姆经典作品\n人类究竟是否有未来，文明究竟是否会终结，端赖我们是否秉持怀疑的能力、批判的能力和不服从的能力。——艾里希·弗洛姆\n在《论不服从》这本文集中，艾里希•弗洛姆清楚说明了“ 服从”和“不服从”究竟意味什么 ：服从人性和人道社会的目标，不服从各种偶像。他的论述至今仍有相关意义：反对盲从因袭，对司空见惯的“陋识”部分持批判的立场。弗洛姆的洞见结合了社会和政治现象所获得的心理学，促使他在一段时期内支持美国社会党，投身和平运动，呼吁采取裁军步骤。在这些活动中，他对各类人云亦云的“常识”以及官方的政治话语实践了他的不服从态度，他所服从的是心智健全的思考方式，与阿尔伯特•施韦泽、伯特兰•罗素等先知哲人们秉持的理念一脉相承。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s3987881.jpg","title":"关于莉莉周的一切","rating":"7.7","author":"(日)岩井俊二","link":"https:\/\/book.douban.com\/subject\/3812797\/","summary":"故事发生在田园风景广袤幽静的彼端。默默忍受着同学欺负的莲见雄一，逐渐变得自闭孤僻。他只有在歌手“莉莉周”的歌声里寻求安慰，习惯于在“莉莉周”的网站BBS和别人交流。在这个虚拟世界里，他和一个叫“青猫”的ID相遇。随着倾诉的话语愈加痛楚，他们互相安慰，彼此温暖，约定在莉莉周演唱会上见面，那一晚，当莉莉周的音乐响起，在那个现实与虚幻的交叉点上，却爆发成一个残酷的青春物语……"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29513432.jpg","title":"单读15：我们的黄金时代","rating":"7.3","author":"吴琦","link":"https:\/\/book.douban.com\/subject\/27109724\/","summary":"1. 阿乙、颜歌、双雪涛、文珍、李静睿、李娟、邹波、刘子超、云也退……《单读》视野中最好的一批青年作家，首次集体发声——《单读》始终关注年轻、活跃的新声音，这一辑，我们将首次集体介绍这个华丽的、完整的新作家阵容。其中包括：在国内风头正劲、并闯入国际文坛的小说家阿乙、颜歌、双雪涛、文珍、李静睿；在非虚构、散文方面早早树立高度个人风格的李娟、邹波、刘子超、云也退，他们也是最具国际化潜质的一代非虚构作者；评论家范晔、张定浩、包慧怡奠定了这一代作者的审美高度，写出了我们时代最好的文学批评；出版人彭伦、译者陆大鹏在海外作品译介方面，做出了突出的贡献，通过他们，我们得以阅读更广阔的世界；画家王顷，大器晚成，进入创作爆发期，是国内艺术界最具潜力的一座宝藏。无一例外，他们的足迹和视野，跨越了国界、语言和创作媒介的边界，始终在个人化与公共性的张力之中推进，没有放弃发言，持续地为《单读》这个中文世界里的“全球青年思想策源地”输血。\n2.独家刊载学者王德威访谈，探秘年轻一代作家的写作与命运——哈佛大学东亚语言文明系讲座教授、台湾文学批评学者王德威与《单读》探讨了国内年轻一代写作者的处境。相较前辈，青年作家在生活上是幸运的，全球化让各种经验唾手可得，而文学中民族与世界的议题如何平衡处置？王德威仍然用读者的态度谦卑地看待作家的创作，关注着青年作家写作中的个人印记和对当下生活的感知。\n3.两届单向街•书店文学奖得主全部亮相，共同创造“我们的黄金时代”——单向街•书店文学奖已经持续两年，作为中文世界第一个以独立书店为标杆的文学奖项，它搜寻着这个时代中最敏锐的感受者，发掘最具活力的文字。本辑《单读》收录了2015年、2016年两届单向街•书店文学奖年度青年作家的作品：张定浩的诗已经深入人心，这次他以批评家的身份讲述关于穆旦诗歌的解读误区，李静睿的最新小说作品也将同时发布；两届单向街•书店文学奖年度文学翻译包慧怡、陆大鹏也分别寄来了他们的诗作与随笔；2015年年度旅行作家刘子超的最新译稿，也抢先在《单读》试读……这将是一次少有的机会，系统地检阅他们的文学历险。\n4. 装帧改版，智识青年们的挚爱书——单向空间和理想国联手出版的《单读》一直是智识青年们的挚爱书。此次继续全新改版的设计，封面和装帧设计复归传统，回到一张报纸的制作工艺，增加了烫金工艺，同时保持着一本杂志的广泛趣味和一册图书的内容深度。整个封面由一张报纸折叠而成，正面是整本书的精选内容和词句；背面展开则是画家王顷出人意料的摄影作品，也可作为一张独立海报收藏。\n“在过去和未来两大黑暗间，以不断熄灭的现在，举起了泥土，思想和荣耀。” ——穆旦\n经常有人使用“黄金时代”的提法，有的人是真心这么认为，而有的人是持有反讽之意。这次《单读》在当下的情形之下，重提这个概念，则是出于我们对于“黄金时代”的另一重理解——在焦虑之际保持清醒，在沉默之时尝试发声，在混乱之地继续潜行，既然我们遭遇的是一个充满变革的时代，那么我们就去拥抱变革，既然所有人都说可能性已经几乎穷尽，那我们就偏要试试还有没有另一种可能，既然我们周围仍有成千上万的年轻人热爱写作、阅读和思考，那么谁又能否认，这不是他们的黄金时代呢？尤其，我们不再期待谁的奖赏，甚至不期待鼓励，我们等待迎接批评、讽刺和漠视。因为，如果我们一再在过去与未来之间迷路，那么唯有站在现在的泥土中，重新举起希望的火炬，是时候从悲观中清醒，让写作重新振奋起来。\n本辑《单读》以特刊形式，收录国内最好的新生代、中生代作家的文章，包括两届单向街•书店文学奖大奖得主的作品。其中包括阿乙、颜歌、文珍、李静睿等新锐小说家的短篇，这一代最优秀的青年学者张定浩、范晔等人的文学评论，李娟、云也退的随笔，邹波的非虚构作品，包慧怡的诗歌和艺术家王顷的摄影，以及译者彭伦、陆大鹏、刘子超在人文历史和旅行文学方面的最新作品。每一个门类的作者与选文，都竭力标注出最新一代作者创造力的水准线，提供丰富、多元的视角，以及深度与可读性兼具的文本。希望在大众文化的战场中，以更加积极的面貌，引发更多的思想争鸣。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28960544.jpg","title":"文具盒里的时空漫游","rating":"7.4","author":"[英] 詹姆斯·沃德","link":"https:\/\/book.douban.com\/subject\/26852367\/","summary":"也许，作为一个狂热的文具爱好者，各大品牌的手帐本、钢笔、圆珠笔、胶棒等等你都能如数家珍，可你是否了解——\n在橡皮被发明出来之前，绘图师们使用的替代品居然是面包屑？\n1945年雷诺兹圆珠笔发售时的火爆场面堪比今日苹果发布新机？\n上世纪末风靡全球的MTV音乐录影带与涂改液原来有着千丝万缕的联系？\n被文具控们奉为“文青三宝”之一的MOLESKINE笔记本，也是海明威、梵高、毕加索们的心头好？\n也许，对你来说，文具只是日常生活中再平常不过的小物件，可这些文具们的前世今生与隐藏于其中的趣味真的会让你欲罢不能!\n这是一部关于文具演化史的通俗作品。作者以一只被遗忘在杂货店角落里的“古董”文具盒为向导，带领我们穿越时空，探询文具们的发展历程——它们如何诞生？又如何成为现在我们所熟悉的模样？透过这些鲜为人知的故事、生动有趣的细节，作者向我们传达了他的洞见：文具的发展史就是一部人类的文 明史。千万不要小看你办公桌上的任何一件小小的文具，它们的经历也许比你想象的要多得多。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s28982109.jpg","title":"东京本屋","rating":"8.9","author":"[日] 吉井忍","link":"https:\/\/book.douban.com\/subject\/26819477\/","summary":"总有一盏书店的灯光，等待温暖人心。\n日本人对书店有两种称呼，“书店（shoten）”和“本屋（honya）”。前者比较书面，后者则偏口语，带着一种亲切感，我们通常会在“本屋”后面加上一个“桑”。我小时候，没事儿就老往离家不远的小书店跑。母亲听到门口穿鞋的动静，问我去哪儿，我总回答：“去本屋桑。”\n可是长大后，“本屋桑”渐渐变少了。他们在哪儿呢，他们还好吗？"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29113014.jpg","title":"小说药丸","rating":"8.0","author":"[英] 埃拉·伯绍德","link":"https:\/\/book.douban.com\/subject\/26819479\/","summary":"◆由多年小说阅读经验+书目治疗临床经验+两千年文学史中的珍贵药材炼制而成的小说药丸\n◆人生疑难杂症全收录，另类文学诊疗手册\n◆对症下药，一盒起效。有病治病，无病强身\n◆乔伊斯止痛药、巴尔扎克香膏、托尔斯泰止血带、萨拉马戈药膏和佩雷克与普鲁斯特牌泻药……总有一款能治你。\n————————————\n本书对生理、心理的病痛一视同仁，因此从脚痛到心痛，各种药你都可以在这里找到。此外还有你可能遇到的各种日常烦恼，包括搬家、寻觅另一半到中年危机等，甚至重大的人生挑战也能找到药，比如生离死别、成为单亲父母等问题。从打嗝到宿醉，从害怕投入到缺乏幽默感，无论大病小病，找我们开药就对了。\n我们相信小说是书目治疗中最纯粹且最有效的药，这个信念是建立在我们累积的临床经验之上，并有数不清的传闻佐证。有些小说的魔力在于故事情节，有些是它的文字以安抚或撩拨的方式治疗了心理症状，有些则是有角色身陷类似的困境，而他们所提供的某种想法或态度具有疗效。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s6149002.jpg","title":"边城","rating":"8.5","author":"沈从文","link":"https:\/\/book.douban.com\/subject\/4746016\/","summary":"《边城》以二十世纪三十年代川湘交界的边城小镇茶峒为背景，以兼具抒情诗和小品文的优美笔触，描绘了湘西地区特有的风土人情；借船家少女翠翠的爱情悲剧，凸显出人性的善良美好与心灵的澄澈纯净，其独特的艺术魅力，生动的乡土风情吸引了众多海内外的读者。《边城》收录了《边城》、《柏子》、《萧萧》、《丈夫》和《三三》等五篇小说。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s9020452.jpg","title":"爱你就像爱生命","rating":"8.8","author":"王小波","link":"https:\/\/book.douban.com\/subject\/6312377\/","summary":"《爱你就像爱生命》系王小波生前从未发表过的与李银河的“两地书”，也是迄今他们夫妇最完整和独立的一本书信集。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28109182.jpg","title":"无声告白","rating":"8.2","author":"[美] 伍绮诗","link":"https:\/\/book.douban.com\/subject\/26382433\/","summary":"我们终此一生，就是要摆脱他人的期待，找到真正的自己。\n——————————\n莉迪亚死了，可他们还不知道。\n莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……\n——————————\n关于爱与失去，以及我从未告诉你的秘密\n——————————\n就是她！征服欧美文坛的华裔作家！\n凭借处女作夺得2014美国亚马逊年度最佳图书第1名\n击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单\n——————————\n◆2014 美国亚马逊年度最佳图书 第1名\n◆2014 美国国家公共电台年度最佳图书\n◆2014 Buzzfeed最佳虚构类图书\n◆2014《学校图书馆期刊》年度最佳图书\n◆2014《赫芬顿邮报》年度最佳图书\n◆2014《纽约时报书评》年度百佳图书\n◆2014《TIMEOUT纽约》年度十佳图书\n◆2014《奥普拉》15本年度必读文学&虚构类图书\n◆2014《纽约时报》超级畅销书\n◆2014《书目》编辑年度之选\n——————————\n媒体及名人推荐：\n◆\n即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。\n——《纽约时报书评》\n◆\n2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。\n——美国亚马逊编辑推荐语\n◆\n爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。\n——《赫芬顿邮报》\n◆\n情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。\n——《奥普拉》\n◆\n伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。\n——《书目》\n◆\n这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。\n——《出版人周刊》\n◆\n一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。\n——《TIMEOUT 纽约》\n◆\n在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。\n——《科克斯书评》\n◆\n异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。\n——《洛杉矶时报》\n◆\n神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。\n——《波士顿环球报》\n◆\n一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。\n——《Vogue》\n◆\n我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。\n——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘\n◆\n既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。\n——《娱乐周刊》\n◆\n这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。\n——《书道》\n◆\n性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。\n——《旧金山记事报》\n◆\n读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。\n——《嘉人》\n◆\n感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。\n——《安娜堡观察员》杂志\n◆\n冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引……\n——《密苏里人》\n◆\n伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。\n——《娱乐周刊》编辑评论语\n◆\n伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。\n——美国《大观》杂志"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s27636558.jpg","title":"知日·手账最高","rating":"6.3","author":"苏静","link":"https:\/\/book.douban.com\/subject\/26148067\/","summary":"日语中的“手账”，相当于我们平时所说的记事本。但在日本，“手账”不仅仅是一个本子而已，日本人将其用来管理自己的时间、生活，甚至作为人生规划的工具。可以毫不夸张地说，“手账”在日本已经算是一个全民性的话题。手账的魅力究竟何在？如何才能有效利用手账来管理生活？期待“手账大国”日本给我们答案。\n《知日•手账最高》特集——专门关注日本的超人气媒体品牌「知日」推出《知日》特集第25弹。\n翻开就能改变人生的最强手账保存本！\nHOBONICHI、MIDORI、HIGHTIDE、trystrams、D-BROS、mt胶带、熊谷正寿、馆神龙彦、高桥书店手账大奖……《知日•手账最高》特集，实感“手账大国”日本与手账相关的一切。\n特集囊括：\nHOBONICHI手账，于“LOFT”连续九年销量第一，究竟藏有什么秘密？\n以“TRAVELER’S notebook”闻名的文具品牌MIDORI，对手账设计与纸张品质的高追求；集缤纷色彩与欧美风格设计元素于一身的HIGHTIDE手账；\n日本知名文具品牌KOKUYO旗下trystrams手账，为商务人士带来焕然一新的生活工作体验；\n个性手账品牌D-BROS，颠覆你心中的手账印象；\n风靡全球的mt胶带，18种活用法与手账完美契合；\n“手账的高桥”，从大众设计中严选精品的高桥书店手账大奖；\n专访日本GMO INTERNET株式会社董事长熊谷正寿，走近他与手账紧密相连的圆梦路程；\n专访日本著名手账评论家馆神龙彦，追寻日本“手账热”现象之源；\n从纸张、书签带、装订方式等彻底了解手账构造；\n私人定制一本全世界独一无二的专属手账；\n日本手账达人kotori分享她的精彩“手账生活”；\n铁道手账、历史手账、漫画手账、防灾手账……特色手账速览；\n日本“人间国宝”松田权六的灵感记录手账；\n兵库县明石市的“时之道”行旅……\n果然，还是手账最高！"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28147406.jpg","title":"GitHub入门与实践","rating":"8.0","author":"[日] 大塚弘记","link":"https:\/\/book.douban.com\/subject\/26462816\/","summary":"本书从Git的基本知识和操作方法入手，详细介绍了GitHub的各种功能，GitHub与其他工具或服务的协作，使用GitHub的开发流程以及如何将GitHub引入到企业中。在讲解GitHub的代表功能Pull Request时，本书专门搭建了供各位读者实践的仓库，邀请各位读者进行Pull Request并共同维护。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s2659208.jpg","title":"月亮和六便士","rating":"9.0","author":"[英] 毛姆","link":"https:\/\/book.douban.com\/subject\/1858513\/","summary":"一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。\n《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s6870889.jpg","title":"安吉拉·卡特的精怪故事集","rating":"8.0","author":"[英] 安吉拉·卡特","link":"https:\/\/book.douban.com\/subject\/5993314\/","summary":"很久很久以前，精怪故事不光是给孩子们看的，《安吉拉·卡特的精怪故事集》就是如此。这部精彩的集子囊括了抒情故事、血腥故事、令人捧腹的故事和粗俗下流的故事，它们来自世界各地，从北极到亚洲——里面决没有昏头昏脑的公主和多愁善感的仙子；相反，我们看到的是美丽的女仆和干瘪的老太婆，狡猾的妇人和品行不端的姑娘，巫婆和接生婆，坏姨妈和怪姐妹。\n这些出色的故事颂扬坚强的意志、卑鄙的欺诈、妖术与阴谋，采集它们的只可能是独一无二且令我们深深怀念的安吉拉·卡特。\n最初以《悍妇精怪故事集》和《悍妇精怪故事集第二卷》的形式出版"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s28017875.jpg","title":"欧·亨利短篇小说精选","rating":"8.3","author":"[美]欧·亨利","link":"https:\/\/book.douban.com\/subject\/26303655\/","summary":"《欧·亨利短篇小说精选》精选了欧·亨利二十九篇短篇小说代表作：被人们所熟知的《麦琪的礼物》、《最后一片叶子》、《带家具出租的房间》……充满神秘色彩的《绿色之门》、《托宾的手相》……拜金主义背景下发生的《财神与爱神》、《擦亮的灯》……\n他的故事展现出令人啼笑皆非的悲悯、独特的幽默和不到最后一秒绝对猜不到的结局，带给您拍案叫绝的读书体验。它们描绘了欧·亨利那广阔的世界，从他挚爱的纽约街道，到国界以南充满异域风情的地方。\n欧·亨利的作品将会一直成为好故事的典范。\n作者简介"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s2634110.jpg","title":"国境以南 太阳以西","rating":"8.4","author":"(日)村上春树","link":"https:\/\/book.douban.com\/subject\/2174013\/","summary":"37岁的男主人公，在东京市区拥有两家兴旺的酒吧，还有娇美的妻子，可爱的女儿，他是一位真正的成功人士。但是，他的内心还是感到饥饿干渴，事业和家庭都填补不了，而让他那缺憾的部分充盈起来的，是他小学时的女友岛本。岛本不愿吐露自己的经历、身份、只希望他就这样接受眼前的自己，只把她当成小学时那个爱古典乐的女孩。然而，就在他接受了这不可能接受的条件时，两人却在箱根别墅度过了销魂的一夜。翌晨，她一去杳然、再无踪迹可寻了。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s23128183.jpg","title":"杀死一只知更鸟","rating":"9.2","author":"[美] 哈珀·李","link":"https:\/\/book.douban.com\/subject\/6781808\/","summary":"成长总是个让人烦恼的命题。成长有时会很缓慢，如小溪般唱着叮咚的歌曲趟过，有时却如此突如其来，如暴雨般劈头盖脸……三个孩子因为小镇上的几桩冤案经历了猝不及防的成长——痛苦与迷惑，悲伤与愤怒，也有温情与感动。这是爱与真知的成长经典。\n《杀死一只知更鸟》获1961年普利策奖。\n美国图书馆借阅率最高的书，英国青少年最喜爱的小说之一。\n美国中学推荐课外读物。\n由小说改编的电影获第25届奥斯卡三项大奖。\n美国电影协会评选的“100名银幕英雄与恶人”中，派克主演的芬奇律师名列英雄第一位。\n作为史上最受喜爱的小说之一，《杀死一只知更鸟》已获得显赫声誉。它赢得过普利策奖，被翻译成四十多种语言，在世界范围内售出超过三千万册，并曾被拍成，备受欢迎的电影。\n——哈珀•柯林斯出版集团\n斯塔尔六月对北卡罗来纳州律师协会发表演说时，自比为《杀死一只知更鸟》中勇敢的南方白人律师阿蒂克斯•芬奇。斯塔尔凭着他的道德优越感，不把规则、秩序和正直放在眼里，这样一个人居然自比为芬奇，实在令我和比尔难以忍受。\n——希拉里•克林顿\n年轻时看过《梅岗城故事》（即《杀死一只知更鸟》），对片中法律人为弱势者争取权益奋斗，为恶法非法或恶法亦法辩论的故事感到澎湃不已，更加确定要成为法律人的心愿。\n——许宗力（台大法学院院长）"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s29197698.jpg","title":"我的职业是小说家","rating":"8.3","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/26889236\/","summary":"《我的职业是小说家》是村上春树首部自传性作品，历时六年完成。\n一个人，写作三十五年，十三部长篇小说，超过五十种语言译本。虽然拥有享誉世界的知名度，但关于村上春树，许多事情始终包裹在神秘的面纱中：他是怎样下定决心走上职业小说家之路？对他来说，人生中幸福的事是什么？究竟如何看待芥川奖与诺贝尔文学奖……\n小说家看似风光，却是份孤独的职业。三十五年来，村上春树在孤独中编织着美妙动人的故事。他以十二章肺腑之言，真挚诚恳又不失幽默地讲述自己写作道路上的故事，和追逐梦想与幸福的人生往事。\n不论是作为声名显赫的作家，还是认真生活的普通人，他的故事都为人们带来信心和勇气。《我的职业是小说家》就是村上春树热爱生活、追求梦想的真实写照。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27094300.jpg","title":"没有色彩的多崎作和他的巡礼之年","rating":"8.2","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/25733470\/","summary":"“并不是一切都消失在了时间的长河里。那时，我们坚定地相信某种东西，拥有能坚定地相信某种东西的自我。这样的信念绝不会毫无意义地烟消云散”——十六年的彷徨迷惑，换来一场决然的巡礼之年，当最后一块拼图集齐，重回完满的正五边形，剩下最稀薄的人，重建大地。\n人若真的受伤，通常会无法直视伤口，想隐 藏它忘却它，把心 门关起来。这是一个成长的故事。要成长，伤痛就得大一点，伤口就得深一点。——村上春树\n------------------- ---------------------------------------------------------------------------------\n在名古屋上高中时，多崎作有四个非常要好的朋友，两男两女，他们的姓氏都带有色彩——“赤”、“青”、“白”、“黑”，唯独多崎作的姓名中没有色彩，也只有他离开名古屋到东京读大学。大二假期返乡之际，多崎作突然被四位朋友告知要绝交，对原因没有任何说明。他深受打击，几至形销骨立，许久许久才恢复过来。\n十六年来，他们始终没有见面.如今已经三十六岁的多崎作，在女朋友的劝告下，终于下决心去拜访抛弃自己的四个朋友，弄清真相。由此开始他的“巡礼之年”。当最后一块拼图集齐，谜底揭开，十六年前的秘密、十六年间的变化，以及十六年后的结局，都令人唏嘘伤痛。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29497641.jpg","title":"东京一年","rating":"7.0","author":"蒋方舟","link":"https:\/\/book.douban.com\/subject\/27074861\/","summary":"“二O一六年，我独自一人在东京生活了一年，东京也拯救了我。”受日本国际交流基金会之邀，蒋方舟在东京独居了一年。她越来越喜欢写漫长的日记，觉得孤独地生活一辈子也不是坏事。\n日记共有四十六则，收录了她最新的短篇小说、演讲和时评，驳杂不失纯粹。从社会、艺术到当今中日两国世间百态，都有其独特又不失严肃的描摹与思考。\n同时，这也是一本病历，记录了一个人要活成本来面目所需付出的努力。“就像在东京度过的一年并没有把我变成一个新人，我们只是更像自己本来该成为的样子。”\n本书邀请日本纪录片导演伊藤王树一路旅拍，镜头下是东京的日常以及“在别处” 。\n【编辑推荐】\n•\t随文彩插：日本知名纪录片导演伊藤王树拍摄的三十余幅摄影作品，去陌生化的东京。\n•\t内附精致别册：作者最新短篇小说《雨男》，丧丧的日式爱情。\n•\t蒋方舟首次献声，全程录制有声书，喃喃自语，迷之东京。\n•\t“最美图书”设计师孙晓曦别出心裁，背胶腰封是一张行李票，巧思玄机等你发现。\n•\t灵魂画手蒋方舟手绘地图，设计“东京一年”帆布包、同款笔记本，日用即道。\n•\t九月全国高校、书店，东京漂流记巡回演出即将启动，二十场以上的活动与你分享。\n•\t陈丹青、窦文涛、阎连科、刘瑜击掌推荐。\n•\t“东京一舟——偶遇蒋方舟”八月开团，与蒋方舟相约神保町、吉祥寺……\n【名人推荐】\n方舟是一个特例的人，只有榜样性，没有普及性。才情、思维、读书与写作，尤其在同代人中的独立性与包容性，时尚性与利他性，都不能和她的同代作家相论与比较。你无法理解她对底层、民间、民族、国家那种与年龄不甚相符的关注与忧虑，你也无法理解她对时尚、潮流的领新与领悟，乃至于对两性、家庭、婚姻和仇怨，她都有自己独有的见解和坦荡。如果说有人生来是为了让人嫉妒的，那也就是她了吧。对许多人来说，和她相处是一场灾难，因为她让你知道你的短处与缺陷；让你知道，时间与时代，早就与你无关不在了。\n——作家阎连科\n《东京一年》讲述了一个不再年轻的少女天才和没有作品的青年作家如何面对、打磨平生第一个也是最出名的作品：她自己。《东京一年》中出场的蒋方舟，和作为叙事者的蒋方舟分属两者。她既是看东京、看在东京的自己，更是在东京看中国的人和事。回到北京的，是刚开始真正人生的青年作家蒋方舟——“我是即将到来的日子”。\n——自由撰稿人李二"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s26018833.jpg","title":"中国缺什么 日本缺什么","rating":"7.5","author":"近藤大介","link":"https:\/\/book.douban.com\/subject\/22182576\/","summary":"中国缺什么？其实每一个中国人心里都清楚，但从一个日本人口中说出来，总会觉得有些不自在。近藤大介先生的这本书写得很有分寸：他来北京工作数年，但从不扎堆在“日本老乡”之中，而是愿意天天乘地铁、搭公交，与周边的中国人搭讪、交往，时时刻刻感受“中国特色”，还娶了一位中国太太。所以，这位“中国女婿”对中国的批评，实在留着客气。\n我在中国居住多年。如果说日本是我心中‘最温柔的部分’，那么中国也是我不可或缺的一部分。\n我有一个中国妻子，更多时候，我享受着她对我的‘中国式管理’，至今，我们仍然彼此爱慕如初恋，我们知道彼此拥有什么；我们也时常如两面镜子，通过对方照出自身所缺。”\n——近藤大介\n【编辑推荐】\n中日虽互不信任，但也要彼此摸底。\n这是隔海相望的一次“国民谈心”，通过对方，照出自身所缺！\n是国家性的缺失，还是国民性的痼疾？\n哪怕一个伟大的国家，也常常通过它的缺点和所处的时代联系在一起！\n这是一个日本学者对中日国民性进行观察的反思之作！\n作者真正探究到了中日文化的精髓，并实现了有趣的跨文化比较！\n中国缺少优质的服务、缺少细腻的技术，中国人仍然很不团结；日本缺少责任心、缺少广阔的视野，日本的后继力量堪忧……。\n近藤大介在中国居住多年，他将我们司空见惯的现象娓娓道来，既非尖锐批评，又非一味吹捧，幽默与自嘲中多带诚恳，此种“诚实的尴尬”难能珍贵。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27190736.jpg","title":"舞 ! 舞 ! 舞 !","rating":"8.5","author":"村上春树","link":"https:\/\/book.douban.com\/subject\/1767736\/","summary":"本书写的是一个34岁离婚男人在北海道一家宾馆经历一段奇遇后，邂逅了已成为超级影视明星的高中同学五反田。晚饭后五反田打电话叫来两个女孩。女孩一个叫咪咪，雍容华贵而又清逸脱俗，足以“唤起男孩永恒之梦”。想不到几天后咪咪被人用长筒袜勒死在一家高级宾馆里。因其钱夹中有“我”的名片而“我”被叫去警察署。“我”为庇护五反田而矢口咬定一无所知。后来“我”问五反田是否杀了喜喜，五反田则回答正在就此考虑：“我杀了喜喜，还是没杀”？翌日报载：大明星五反田驱“奔驰”车入海，自杀身亡。我于是离开东京，重返北海道那家宾馆寻找前一段奇遇的续篇。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s10345719.jpg","title":"思考，快与慢","rating":"8.2","author":"[美] 丹尼尔·卡尼曼","link":"https:\/\/book.douban.com\/subject\/10785583\/","summary":"《纽约时报》2011年度十大好书\n新书上市，连续20多周蝉联亚马逊、《纽约时报》畅销书排行榜前20名，上市至今超过7个月，横扫全球各大畅销书排行榜，稳居亚马逊总榜前50名\n《经济学人》、《华尔街日报》、《卫报》、《纽约时报》、《金融时报》、《商业周刊》、《华盛顿邮报》、等国外权威媒体，《三联生活周刊》、《商学院》、《东方早报》等国内知名媒体争相报道，国内外读者好评如潮\n人类究竟有多理性？——思考，快与慢\n在书中，卡尼曼会带领我们体验一次思维的终极之旅。他认为，我们的大脑有快与慢两种作决定的方式。常用的无意识的“系统1”依赖情感、记忆和经验迅速作出判断，它见闻广博，使我们能够迅速对眼前的情况作出反应。但系统1也很容易上当，它固守“眼见即为事实”的原则，任由损失厌恶和乐观偏见之类的错觉引导我们作出错误的选择。有意识的“系统2”通过调动注意力来分析和解决问题，并作出决定，它比较慢，不容易出错，但它很懒惰，经常走捷径，直接采纳系统1的直觉型判断结果。\n为了使读者真切体会到系统1和系统2这两个主角的特点，卡尼曼介绍了很多经典有趣的行为实验，指出我们在什么情况下可以相信自己的直觉，什么时候不能相信；指导我们如何在商场、职场和个人生活中作出更好的选择，以及如何运用不同技巧来避免那些常常使我们陷入麻烦的思维失误。\n本书将会彻底改变你对思考的看法。\n编辑推荐\n50 年前，人们以为我们能驾驭自己的思想。但事实上，我们的行为常常受到许多无法看见的因素所影响。我们虽然身处生活这场游戏之中，但对游戏的机制却不理解，偏见常常导致我们追求错误的东西。我们的感知和记忆并不可靠，对于自己心理状态的感知和记忆尤其不可靠。\n关于人类自身还有许多未知之谜，对于自己，我们了解得其实不多。卡尼曼就如思想的拓荒者，他的研究成果为我们认识自我提供了重要的支点。卡尼曼对于人类思考和选择的理解所作出的贡献，无人能出其右。作为历史上最重要的一位心理学家，卡尼曼重塑了认知心理学、理性和因果关系分析，重新诠释了风险，重新阐释了幸福和财富的关系，写就了这部杰作。如果你今年只能读一本书，就读这一本吧。\n媒体和专家热评\n这是社会思想的一部里程碑式著作，堪与亚当•史密斯的《国富论》和西格蒙德•弗洛伊德的《梦的解析》相媲美。\n——纳西姆•尼古拉斯•塔勒布，《黑天鹅》作者\n本书是一位智慧巨人的力作，可读性强，睿智，深刻。赶紧买，慢慢读，而且要反复读。这本书会改变你的思考方式，读了它，你对工作、世界还有自己的生活的看法都会改变。\n——理查德•H.•泰勒，芝加哥大学经济学教授，《助推》作者\n本书堪称杰作——由我们这个时代最伟大、最深邃的一位思想家推出的恢弘巨作，闪耀着智慧的光芒。卡尼曼在获得诺贝尔奖之后应该再得一个普利策奖才对。\n——丹尼尔•吉尔伯特，哈佛大学心理学教授，《哈佛幸福课》作者\n丹尼尔•卡尼曼是我们这个时代最有独创性、最有趣的思想家之一。也许我们这个星球上再无第二个人比他更懂我们怎样作出选择、为什么这样选择了。在这本精彩绝伦的书中，他用一种简单而又吸引人的方式为我们展示了令人受益一生的智慧。尽管方式简单，其内容却十分深刻。本书是所有怀有好奇之心的人的必读之作。\n——史蒂文•列维特，芝加哥大学杰出经济学教授，《魔鬼经济学》与《超爆魔鬼经济学》作者\n一本杰出的著作，细节清晰，文笔优美，诠释精准，娓娓道来。它适合于所有系统2还没有完全失效的人阅读。\n——《卫报》\n这本书的内容非常丰富：深入浅出，知识渊博，充满学术价值和自助价值。人类的思考有如此多的缺陷，以至于《纽约时报》的专栏作家戴维•布鲁克斯撰稿声称：卡尼曼和特沃斯基的研究工作从现在起将被铭记数百年，他们为我们认识自我提供了重要的支点。强烈推荐大家购买并阅读本书。\n——《纽约时报》书评版\n阐述人类的理性和非理性的好书已经有很多了，但只有一部杰作，那就是这本书。它是我读过的有关人类思维的最伟大的、最富洞见性的一本书。\n——《金融时报》\n意义深远。就像哥白尼否定地心说、达尔文提出生物进化论一样，卡尼曼向我们展示了，我们并没有自己想象的那么理性。\n——《经济学人》\n历时五十载，通过对人类判断、决策和选择的研究，卡尼曼写就了这部令人称道的作品。他的优雅有力的观点和极具说服力的证据，为我们理解自我和思维提大有裨益。\n——《华尔街日报》\n关于我们的大脑有多容易上当，这本书作了全面、有说服力的论述。根基于自己的和多位心理学家、经济学家与其他专家的研究成果，卡尼曼拥有了一种卓越的能力，能够把数十年以来的研究成果以一种有趣的语言呈现出来，即使门外汉也能看得懂。这本书是一本非常重要的书。许多科学书通常是前后不一的，一些有趣的章节后面往往跟着一些枯燥乏味的内容。这本书就不是这样，它既是有分量的一本书，同时充满了魅力和实用性，适用于我们的日常生活。每个人都应该读读这本书。\n——《波士顿环球报》"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29150752.jpg","title":"巨婴国","rating":"6.5","author":"武志红","link":"https:\/\/book.douban.com\/subject\/26910673\/","summary":"知名心理学家武志红迄今最重要作品 ‖ 作者思索21年、书写5年，系统透视中国国民性\n“我们90%的爱与痛，都和一个基本事实有关——大多数成年人，心理水平是婴儿，这样的成年人是巨婴，这样的国家，是巨婴国。 ”\n_________\n1995年，作者在北大读心理学大二时立下心愿： 一定要搞明白，人到底是怎么回事！\n自此，踏上了探索之路。\n21年过去了，学生时代发出的 大哉问逐渐有了清晰的答案。\n作者发现，我们90%的爱与痛，都和一个基本事实有关——大多数成年人，心理水平是婴儿。这样的成年人，是巨婴，而这样的国家，是巨婴国。以“巨婴”和“巨婴国”的概念再来解读当下的人心、国民性及社会，问题变得清晰可见。\n在本书中，作者透彻地呈现和分析了巨婴的全能自恋心理，而此心理即集体主义和愚孝的深层心理机制，这样的心理机制下，催生了中国好人、控制狂、被迫害妄想、无助感、不安全感、躁狂抑郁等一系列当下普遍存在的心理问题。\n作者说，我们发展了很复杂的行为，对权力、名声、成就与物质等的需求可以涨到很高的地步，但它们常常是一种防御，是两种在婴儿时期没被满足的最原始的简单愿望转化出来的。一个愿望是：抱抱我；一个愿望是：看着我。\n本书以显微镜式的微细与精确呈现出了人性心理的角角落落，而作者优美的文笔、对痛苦的敏感及深深的关怀，又令本书散发出温暖的人性之光。作者用最大声来鼓励每个人看到自己内在的负面能量，活在流动之中，拥抱内心的婴儿，从而活出丰盛的自己。\n__________\n曾奇峰-心理学家\n志红文章最突出的特点，是满足一个人对自己现实处境的哲学上的探究癖：我为什么是现在这个样子，以及随后立即浮现出来的问题：我怎样才可以不是这个样子。这个特点，来自志红深厚的精神分析或许说心理动力学基础。\n罗振宇-\"罗辑思维\"创始人\n武志红厉害，看到了躲在我们成人躯壳下的婴儿。在武志红看来，我们对权力、名声、成就与物质等的高涨需求常常是一种防御，背后的声音是：抱抱我，看着我。这是非常深刻的观察与洞见。我向\"罗辑思维\"的所有读者推荐《巨婴国》。\n张德芬-身心灵作家\n巨婴国真的是武志红老师呕心沥血的巨著，他引经据典又随手拈来许多自己经历过的小故事和对人性的洞察，我十分赞同他的观点。让我们这些巨婴都长大，那么这个社会、这个世界都会更加的美好！\n高铭-《天才在左 疯子在右》作者\n巨婴，这个定义非常好。之前我曾经想过类似的问题但一直没找到准确的词汇来做个定义，而武志红先生做到了，且精准。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27814883.jpg","title":"人类简史","rating":"9.1","author":"[以色列]尤瓦尔·赫拉利","link":"https:\/\/book.douban.com\/subject\/25985021\/","summary":"十万年前，地球上至少有六种不同的人\n但今日，世界舞台为什么只剩下了我们自己？\n从只能啃食虎狼吃剩的残骨的猿人，到跃居食物链顶端的智人，\n从雪维洞穴壁上的原始人手印，到阿姆斯壮踩上月球的脚印，\n从认知革命、农业革命，到科学革命、生物科技革命，\n我们如何登上世界舞台成为万物之灵的？\n从公元前1776年的《汉摩拉比法典》，到1776年的美国独立宣言，\n从帝国主义、资本主义，到自由主义、消费主义，\n从兽欲，到物欲，从兽性、人性，到神性，\n我们了解自己吗？我们过得更快乐吗？\n我们究竟希望自己得到什么、变成什么？\n------------------------------------------------------------------------------------------------\n【编辑推荐】\n1、由书改变而成的人类简史课程风靡全球，成为希伯来大学最受欢迎课程 Coursera最受欢迎课程 ，mooc最受欢迎课程。学界和大众都一致认可，戴蒙德推荐。\n2、一大开创性：打通文字发明前后历史的界限。\n文字发明之前的年代，是生物学家、考古学家的专长；文字发明之后的年代，是历史学家、政治学家和经济学家的专长；\n许多著名史家的作品，欠缺遗传学或生态学的视野，如何让这两大段历史之间没有断层，能够有一以贯之的宏观解读？\n本书不同于《枪炮、病菌与钢铁》从生物与环境的角度看人类社会的发展，也不同于麦克尼尔的《世界史》以文明为单位绘制的人类文明交织的世界。 他笔下的历史，在科学中有深沉的人文关怀。\n3、填补传统人类史的三大鸿沟：\n历史观与哲学观之间的鸿沟（提供有史实根据的深刻哲学思考）；人类和生态系统之间的鸿沟（作者多从生态来思考，而不是只讲人类的利益）；集体和个人之间的鸿沟（检视历史事件如何影响到当时一般人的生活）。\n4、四大部分描述人类大历史：\n7万年前的大脑认知革命（有能力谈八卦，想象不存在的事物，让陌生人开始合作、建立组织）\n1.2万年前的农业革命（让我们渴求更多、生产更多，分工分职愈趋细腻）、\n500年前的科学革命（带来快速进步，让我们拥有上帝的力量，也带来毁灭）\n全球大一统、人类大融合的关键因素——金钱、帝国、宗教\n5、一部个人幸福探索之书。\n用通俗的语言和新鲜的视角，将个体的幸福放在人类发展的过程中审视，不再错过历史中最关键、最有意思的部分。涵盖了生物学，人类学，哲学，心理学，艺术，文学，伦理学等众多领域。涉及幸福，生命的意义等众多话题，有人说这是一部个人幸福探索之书。\n6、一部“瘦身版”人类简史。\n如果说给我一本书，不到五百页，没有一堆令人晕头转向的年份、人名、地名、称号，就能涵盖了人类如何崛起、影响现代生活甚巨的资本主义、一神教、自由人文主义、基因工程如何兴盛的人类历史重大脉络……这是仅有的一部！\n7、一部引发多国版权大战的神秘大书。\n获得波兰斯基人文学科创造力与独创性奖。 100周蝉联以色列畅销书排行榜第一，在英国，9家出版商疯狂竞价。 23个国家竞相购买版权。台湾上市一周，金石堂、诚品历史类畅销书榜第一 ，诚品总榜第八，西班牙上市两周总榜第一。\n------------------------------------------------------------------------------------------------\n【内容简介】\n《人类简史：从动物到上帝》是以色列新锐历史学家的一部重磅作品。从十万年前有生命迹象开始到21世纪资本、科技交织的人类发展史。十万年前，地球上至少有六个人种，为何今天却只剩下了我们自己？我们曾经只是非洲角落一个毫不起眼的族群，对地球上生态的影响力和萤火虫、猩猩或者水母相差无几。为何我们能登上生物链的顶端，最终成为地球的主宰？\n从认知革命、农业革命到科学革命，我们真的了解自己吗？我们过得更加快乐吗？我们知道金钱和宗教从何而来，为何产生吗？人类创建的帝国为何一个个衰亡又兴起？为什么地球上几乎每一个社会都有男尊女卑的观念？为何一神教成为最为广泛接受的宗教？科学和资本主义如何成为现代社会最重要的信条？理清影响人类发展的重大脉络，挖掘人类文化、宗教、法律、国家、信贷等产生的根源。这是一部宏大的人类简史，更见微知著、以小写大，让人类重新审视自己。\n------------------------------------------------------------------------------------------------\n【各界评论】\n《人类简史：从动物到上帝》为什么能够在国际畅销书榜上爆冲？原因很简单，它处理的是历史的大问题、现代世界的大问题，而且，它的写作风格是刻骨铭心的生动。你会爱上它！\n——普利策奖得主  《枪炮、病菌与钢铁》作者戴蒙德\n这是此类大历史中最好的一本：规模宏大但绝非泛泛而谈；具有时代性又不花哨，观念惊世骇俗但绝不是个简单的反对者。每个人都能在书里找到一部分和另外的人开始讨论，但是弄清楚是哪部分、为什么，对我们都有好处。\n——牛津大学历史学院院长 斯蒂文·刚尼\n我拿起这本《人类简史》立刻“着道”了——拿起了就放不下，几乎一口气读完。吸引力主要来自作者才思的旷达敏捷，还有译者文笔的生动晓畅，而书中屡屡提及中国的相关史实，也能让人感到一种说不出的亲切，好像自己也被融入其中，读来欲罢不能。\n——北京大学历史系教授 高毅\n《人类简史》的目的不是传授人类考古学的所有研究成果，而是提供一种看历史的视角，一种全局的观点。当你不再执着于科学、政治或宗教等某一个领域的发展过程，而是关注人类社会的整体演变，观察这些领域之间的相互作用，你会感到你脑海中零碎的历史知识忽然像拼图一样各就各位，构成一幅宏大的图景，这样的视角非常新鲜。\n——果壳网 姬十三\n读完这本书，有一种跟着人类一同走过十万年的感觉！\n——读者\n这本书如果要用“宏伟史诗”来形容一点也不过分，其中包含了很多学科的内容，例如考古学、生物学、物理学、经济学、宗教、社会学甚至计算机科学等等。书里里面的大部分观点都是从不同的角度进行介绍，其中很多都是经无数人严格验证过的，讲师很多时候仅仅是通过自己的表达希望尽量客观地介绍一些内容，至于每个人怎么理解并没有统一的标准了。\n——读者\n超级好的课程，付费都坚持下来了，观点独特，从来没想到能从这个角度理解我们人类自己。\n——读者"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s29287103.jpg","title":"未来简史","rating":"8.5","author":"[以色列] 尤瓦尔·赫拉利","link":"https:\/\/book.douban.com\/subject\/26943161\/","summary":"进入21世纪后，曾经长期威胁人类生存、发展的瘟疫、饥荒和战争已经被攻克，智人面临着新的待办议题：永生不老、幸福快乐和成为具有“神性”的人类。在解决这些新问题的过程中，科学技术的发展将颠覆我们很多当下认为无需佐证的“常识”，比如人文主义所推崇的自由意志将面临严峻挑战，机器将会代替人类做出更明智的选择。\n更重要的，当以大数据、人工智能为代表的科学技术发展的日益成熟，人类将面临着从进化到智人以来zui大的一次改变，绝大部分人将沦为“无价值的群体”，只有少部分人能进化成特质发生改变的 “神人”。\n未来，人类将面临着三大问题：生物本身就是算法，生命是不断处理数据的过程；意识与智能的分离；拥有大数据积累的外部环境将比我们自己更了解自己。如何看待这三大问题，以及如何采取应对措施，将直接影响着人类未来的发展。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s26688254.jpg","title":"音乐使人自由","rating":"8.2","author":"坂本龙一 (Ryuichi Sakamoto)","link":"https:\/\/book.douban.com\/subject\/24272636\/","summary":"用音乐与世界对话：国际知名音乐大师坂本龙一唯一自传\n★大岛渚、贝托鲁奇、阿莫多瓦的御用音乐家\n★麦当娜、大卫•鲍伊的亲密合作者\n◆奥斯卡金像奖、金球奖最佳电影配乐、格莱美最佳影视配乐专辑……日本最负国际盛誉的电影音乐大师\n◆《末代皇帝》、《俘虏》、《遮蔽的天空》、《高跟鞋》、巴塞罗那奥运会……动人音乐背后共同的名字—— 坂本龙一\n这是日本著名音乐大师坂本龙一唯一一本自传。音乐家回忆了自己儿时如何初次接触音乐，而后在母亲和老师的影响下逐渐走上音乐道路，并最终在国际舞台上赢得盛誉的历程。坂本龙一在回忆中检视自己一路走来的经过，对于自己怎样“成为了现在的自己”做了一次最全面的叙述，充满成长的趣味描述和引人深思的语句。书中穿插坂本龙一不同时期的个人照片50余幅，展现了这位音乐大师充满魅力的人生旅程。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s4436571.jpg","title":"独唱团（第一辑）","rating":"7.8","author":"韩寒 主编","link":"https:\/\/book.douban.com\/subject\/4886245\/","summary":"“虽然作者们提供了非常优秀的文章，但它终究只是一本文艺读本，无论是从程序上还是从本质上，他都无法承载很多人对于改变现状，改善社会的期望。我们总说，这个社会需要常识，需要启蒙，但其实我认为，互联网十年，该启蒙的人已经被启蒙了，有常识的人一直有常识，大家其实都知道美和丑，好和恶，只是我们有不可抗力的因素导致我们在台面上要扭曲和违背一下自己。要改变靠自己，现在不是旧年代，资讯毕竟对我们开放了七八成，我们也已经了解了这个世界七八成。而一本文艺读物，除了能提供好的文艺作品以外，能量有限，如果你抱着想看战争片的心态误看了一部文艺片，无论这部文艺片多好，你都会失望。”（韩寒说《独唱团》）"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s3735710.jpg","title":"岛","rating":"7.7","author":"[英] 维多利亚·希斯洛普","link":"https:\/\/book.douban.com\/subject\/3673651\/","summary":"多年来，阿丽克西斯发觉母亲总是过分守护着自己的过去，不仅掩埋了自己的根，还把上面的泥土踩得结结实实。\n阿丽克西斯决定打开母亲尘封的过去。\n她来到爱琴海的布拉卡，登上一座叫斯皮纳龙格的荒凉小岛。这是一处禁地，一处令布拉卡、爱琴海，甚至整个欧洲都谈虎色变的禁地，更是母亲的禁地。\n禁地打开，一个融合爱恨纠葛的凄凉故事怆然铺展，一曲令整个欧洲潸然泪下的生死悲欢徐徐打开……"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s4466256.jpg","title":"毒笑小说","rating":"7.8","author":"[日]东野圭吾","link":"https:\/\/book.douban.com\/subject\/4718973\/","summary":"东野圭吾颠覆力作   “毒舌三部曲”系列之2\n《毒笑小说》由12篇短篇小说组成，在东野圭吾众多名作中傲然挺立，不落下风。在本书中，作者下笔翻云覆雨只若等闲，将“人性作家”无上妙法淋漓展现：选题犀利，行文冷峻，布局精巧，以雄浑坦荡之势白描出洗练力作，深刻剖析社会问题，执著追问复杂人性，读来令人如饮醇酒，回味悠长……"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s24642953.jpg","title":"恶意","rating":"8.5","author":"[日] 东野圭吾","link":"https:\/\/book.douban.com\/subject\/10554309\/","summary":"《恶意》为加贺探案集第四案。\n《恶意》被媒体和读者列为东野圭吾的巅峰之作，与《白夜行》同享光辉与荣耀，这两部作品恰似两生花，《白夜行》中的爱情极度炽烈，令人粉身碎骨；《恶意》中的怨恨则无比深沉，令人万劫不复。\n畅销书作家在出国的前一晚于家中被杀。凶手很快落网，对罪行供认不讳……小说甫一开始，案件便告侦结。面对如此“僵局”，书中究竟藏有何等魔力，让万千读者如痴如醉？\n东野圭吾借《恶意》挑战悬疑小说写作极限，甫一出版，即迷倒了无数读者，征服了各国评论家。韩国媒体评论：“一直以为，知道了凶手是谁，推理小说也就结束了，《恶意》彻底颠覆了这一观念。”日本媒体评论：“惊世骇俗的作案动机，让人根本不敢转身。”\n东野圭吾最得意的作品，将读者从头到尾彻底欺骗。 ——《读卖新闻》\n读完《恶意》，才算真正认识东野圭吾。 ——日本亚马逊\n一直以为，知道了凶手是谁，推理小说也就结束了，《恶意》彻底颠覆了这一观念。 ——Yes24（韩）\n作者一贯精心的作案手法与惊世骇俗的作案动机，让人在充分享受阅读乐趣的时候根本不能转身，不愧为天才作家的杰作。 ——《书の杂志》（日）\n小说早早就将凶手置人眼前，却以大量篇幅探讨作案动机，实在扣人心弦。 ——北上次郎（文学评论家）\n这是一本结构相当完整的一流杰作，视点、逻辑、伏笔、动机、意外性、公平性安排都几近满分。 ——蓝霄（推理小说家）"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s4610502.jpg","title":"白夜行","rating":"9.1","author":"[日] 东野圭吾","link":"https:\/\/book.douban.com\/subject\/3259440\/","summary":"“只希望能手牵手在太阳下散步”，这个象征故事内核的绝望念想，有如一个美丽的幌子，随着无数凌乱、压抑、悲凉的故事片段像纪录片一样一一还原：没有痴痴相思，没有海枯石烂，只剩下一个冰冷绝望的诡计，最后一丝温情也被完全抛弃，万千读者在一曲救赎罪恶的凄苦爱情中悲切动容……"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s4435059.jpg","title":"分身","rating":"7.4","author":"[日] 东野圭吾","link":"https:\/\/book.douban.com\/subject\/4753783\/","summary":"这世间是否还有一个一模一样的自己？\n这世间是否有一个一模一样的分身？\n迄今为止的人生，难道仅仅是一场残酷的骗局？\n“这本推理小说了不起”年度10佳小说\n东野圭吾粉丝站“10大杰作”\n最纯挚真切的爱 最贪婪恶毒的欲望\n东野圭吾“私小说三部曲”第二部\n中文版系列销量超过120万册\n正如我爱着你一样，假如你也爱着我，那么除了死亡，没有什么能让我们分开。——《红发安妮》\n《分身》乃上佳之作，以奇绝瑰丽的想象、对尖端科技的超前驾驭、对重重悬念的出色把握，以及直击人心的情感表达，将两位主角离奇跌宕的命运娓娓道来，细腻微妙处如工笔描画，波澜起伏时如泼墨云烟，使人性中最美好的爱和最黑暗的贪婪在笔端恣意流淌，无不令人感慨良多，唏嘘动容……"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s3960322.jpg","title":"幻夜","rating":"7.5","author":"〔日〕东野圭吾","link":"https:\/\/book.douban.com\/subject\/4009552\/","summary":"《白夜行》姊妹篇   2004年入围第131届直木奖\n是什么样的过去，造就了她的魔性？\n是什么样的幻影，操纵着他的灵魂？\n我们只能走在幻夜的路上，即使四周明亮有如白昼，那也仅是假象。\n就算与你共度的每个夜晚都是幻夜，我也愿为你化身为影，至死不渝！\n地震之后，宛如人间炼狱的断壁残垣中，水原雅也借机杀了舅舅，却被一神秘女子当场目击，她答应为水原终生保守秘密。\n他们相偕前往东京，然而等待他们的，却是从此再无一丝太阳的无边幻夜：凡是接近过她的人，都遭逢厄运；凡是触碰过她过去的人，都不知所踪……\n她，到底是谁？"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s4570898.jpg","title":"1984","rating":"8.8","author":"[英] 乔治·奥威尔","link":"https:\/\/book.douban.com\/subject\/4913339\/","summary":"《1984》是一部杰出的政治寓言小说，也是一部幻想小说。作品刻画了人类在极权主义社会的生存状态，有若一个永不退色的警示标签，警醒世人提防这种预想中的黑暗成为现实。历经几十年，其生命力益显强大，被誉为20世纪影响最为深远的文学经典之一。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s3709449.jpg","title":"达·芬奇密码","rating":"8.6","author":"[美] 丹·布朗","link":"https:\/\/book.douban.com\/subject\/3649782\/","summary":"史实与悬疑、艺术与惊悚……天衣无缝的雅俗融合，难觅破绽的情节营造，欲罢不能的阅读快感！\n午夜，卢浮宫博物馆年迈的馆长被人杀害在大陈列馆的镶木地板上。在人生的最后时刻，馆长脱光了衣服，明白无误地用自己的身体摆成了达·芬奇名画《维特鲁维人》的样子，还在尸体旁边留下了一个令人难以捉摸的密码。符号学专家罗伯特·兰登与密码破译天才索菲·奈芙，在对一大堆怪异的密码进行整理的过程当中，发现一连串的线索竟然隐藏在达·芬奇的艺术作品当中!\n兰登猛然领悟到，馆长其实是郇山隐修会的成员——这是一个成立于1099年的秘密组织，其成员包括西方历史上诸多伟人，如：牛顿、波提切利、维克多·雨果，以及达·芬奇!兰登怀疑他们是在找寻一个石破天惊的历史秘密，一个既能给人启迪又异常危险的秘密。\n兰登与奈芙跟一位神秘的幕后操纵者展开了斗智斗勇的角逐，足迹遍及巴黎、伦敦，不断遭人追杀。除非他们能够解开这个错综复杂的谜，否则，郇山隐修会掩盖的秘密，里面隐藏的那个令人震惊的古老真相，将永远消逝在历史的尘埃之中。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s27242674.jpg","title":"饥饿游戏（全三册）","rating":"8.2","author":"苏珊•柯林斯 (Suzanne Collins)","link":"https:\/\/book.douban.com\/subject\/23114348\/","summary":""},{"img":"https:\/\/img3.doubanio.com\/lpic\/s1914861.jpg","title":"时间简史","rating":"8.8","author":"[英] 史蒂芬·霍金","link":"https:\/\/book.douban.com\/subject\/1034282\/","summary":"《时间简史》讲述是探索时间和空间核心秘密的故事，是关于宇宙本性的最前沿知识，包括我们的宇宙图像、空间和时间、膨胀的宇宙不确定性原理、基本粒子和自然的力、黑洞、黑洞不是这么黑、时间箭头等内容。第一版中的许多理论预言，后来在对微观或宏观宇宙世界观测中得到证实。\n自1988年首版以来，《时间简史》已成为全球科学著作的里程碑。它被翻译成40种文字，销售了近1000万册。此版更新了内容，把许多观测揭示的新知识，以及霍金最新的研究纳入，并配以250幅照片和电脑制作的三维和四维空间图。"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s4477716.jpg","title":"1988：我想和这个世界谈谈","rating":"7.9","author":"韩寒","link":"https:\/\/book.douban.com\/subject\/5275059\/","summary":"系列主题：《我想和这个世界谈谈》\n目前在韩寒主编的杂志《独唱团》中首度连载，这是韩寒预谋已久的一个系列，也是国内首度实际尝试“公路小说”这一概念的第一本——《1988》。\n所谓“公路小说”就是以路途为载体反应人生观，现实观的小说。\n如果说一件真正的艺术品的面世具有任何重大意义的话，韩寒新书的出版将会在中国创造一个历史事件，文章开头“空气越来越差，我必须上路了。我开着一台1988年出厂的旅行车，在说不清是迷雾还是毒气的夜色里拐上了318国道。”用一部旅行车为载体，通过在路上的见闻、过去的回忆、扑朔迷离的人物关系等各种现实场景，以韩寒本人对路上所见、所闻引发自己的观点，这场真正的旅途在精神层面；如果说似乎逾越了部分法律和道德的界限，但出发点也仅仅是希望在另一侧找到信仰。韩寒是“叛逆的”，他“试图用能给世界一些新意的眼光来看世界。试图寻找令人信服的价值”。他认为这一切通过文学都可以实现，产生了要创造一种批判现有一切社会习俗的“新幻象”的念头——《1988》就此问世。\n目前“公路小说”的系列已经开始策划，韩寒的作品首当其冲，韩寒表示将会撰写三部作品与聚石文华联合打造“公路小说”这一品牌"},{"img":"https:\/\/img3.doubanio.com\/lpic\/s1228930.jpg","title":"挪威的森林","rating":"8.0","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/1046265\/","summary":"这是一部动人心弦的、平缓舒雅的、略带感伤的恋爱小说。小说主人公渡边以第一人称展开他同两个女孩间的爱情纠葛。渡边的第一个恋人直子原是他高中要好同学木月的女友，后来木月自杀了。一年后渡边同直子不期而遇并开始交往。此时的直子已变得娴静腼腆，美丽晶莹的眸子里不时掠过一丝难以捕捉的阴翳。两人只是日复一日地在落叶飘零的东京街头漫无目标地或前或后或并肩行走不止。直子20岁生日的晚上两人发生了性关系，不料第二天直子便不知去向。几个月后直子来信说她住进一家远在深山里的精神疗养院。渡边前去探望时发现直子开始带有成熟女性的丰腴与娇美。晚间两人虽同处一室，但渡边约束了自己，分手前表示永远等待直子。返校不久，由于一次偶然相遇，渡边开始与低年级的绿子交往。绿子同内向的直子截然相反，“简直就像迎着春天的晨光蹦跳到世界上来的一头小鹿”。这期间，渡边内心十分苦闷彷徨。一方面念念不忘直子缠绵的病情与柔情，一方面又难以抗拒绿子大胆的表白和迷人的活力。不久传来直子自杀的噩耗，渡边失魂魄地四处徒步旅行。最后，在直子同房病友玲子的鼓励下，开始摸索此后的人生。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s2897088.jpg","title":"且听风吟","rating":"7.7","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/2158194\/","summary":"村上春树以中篇小说《且听风吟》开始文学创作。\n“我”在酒吧捡到一个醉倒的少女，在她的家中度过了醉意朦胧的一夜。醒来的误会还未能解释清楚，他们已经成了一对情人，伤感的往事还未诉说清楚，她却已经一去无踪影。短短十八天的恋情，结束的又似没头没脑，又似包含无限。“我”只有独自悄坐海边，谛听夏风轻吟。"},{"img":"https:\/\/img1.doubanio.com\/lpic\/s2897068.jpg","title":"海边的卡夫卡","rating":"8.5","author":"[日] 村上春树","link":"https:\/\/book.douban.com\/subject\/2158189\/","summary":"小说的主人公是一位自称名叫田村卡夫卡——作者始终未交代其真名——的少年。他在十五岁生日前夜独自离家出走，乘坐夜行长途巴士远赴四国。出走的原因是为了逃避父亲所作的比俄底浦斯王还要可怕的预言：尔将弑父，将与尔母、尔姐交合。卡夫卡四岁时，母亲突然失踪，带走了比卡夫卡年长四岁、其实是田村家养女的姐姐，不知何故却将亲生儿子抛弃。他从未见过母亲的照片，甚至连名字也不知道。仿佛是运命在冥冥之中引导，他偶然来到某私立图书馆，遂栖身于此。馆长佐伯女士是位四十多岁气质高雅的美妇，有着波澜曲折的神秘身世。卡夫卡疑心她是自己的生母，佐伯却对此不置可否。卡夫卡恋上了佐伯，并与之发生肉体关系。小说还另设一条副线，副线的主角是老人中田，他在二战期间读小学时，经历过一次神秘的昏迷事件，从此丧失了记忆，将学过的知识完全忘记，甚至不会认字计数，却获得了与猫对话的神秘能力。中田在神智失控的情况下杀死了一个自称焦尼·沃卡（Johnny Walker）、打扮得酷似那著名威士忌酒商标上所画的英国绅士的狂人，一路搭车也来到此地。小说共分49章，奇数章基本上用写实手法讲述卡夫卡的故事，偶数章则用魔幻手法展现中田的奇遇。两种手法交互使用，编织出极富强烈虚构色彩的、奇幻诡诘的现代寓言。佐伯是将这两个故事联结为一体的结合点，而弑父的预言似乎最终也未能避免，因为狂人焦尼·沃卡居然是卡夫卡生父乔装改扮的，真正的凶手也并非中田……"}]}